{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "¡": 131,
      "¢": 132,
      "£": 133,
      "¤": 134,
      "¥": 135,
      "¦": 136,
      "§": 137,
      "¨": 138,
      "©": 139,
      "ª": 140,
      "«": 141,
      "¬": 142,
      "­": 143,
      "®": 144,
      "¯": 145,
      "°": 146,
      "±": 147,
      "²": 148,
      "³": 149,
      "´": 150,
      "µ": 151,
      "¶": 152,
      "·": 153,
      "¸": 154,
      "¹": 155,
      "º": 156,
      "»": 157,
      "¼": 158,
      "½": 159,
      "¾": 160,
      "¿": 161,
      "À": 162,
      "Â": 163,
      "Ã": 164,
      "Ä": 165,
      "É": 166,
      "Ñ": 167,
      "Ò": 168,
      "Ó": 169,
      "Õ": 170,
      "×": 171,
      "Ø": 172,
      "Ü": 173,
      "à": 174,
      "á": 175,
      "â": 176,
      "ã": 177,
      "ä": 178,
      "å": 179,
      "æ": 180,
      "ç": 181,
      "è": 182,
      "é": 183,
      "ê": 184,
      "ë": 185,
      "ì": 186,
      "í": 187,
      "ð": 188,
      "ñ": 189,
      "ò": 190,
      "ó": 191,
      "ô": 192,
      "ö": 193,
      "÷": 194,
      "ø": 195,
      "ù": 196,
      "ú": 197,
      "û": 198,
      "ü": 199,
      "ā": 200,
      "ă": 201,
      "Č": 202,
      "ē": 203,
      "ě": 204,
      "ĩ": 205,
      "Ī": 206,
      "ī": 207,
      "Ĭ": 208,
      "ı": 209,
      "Ĳ": 210,
      "Ĵ": 211,
      "ł": 212,
      "ō": 213,
      "Ŏ": 214,
      "ŏ": 215,
      "Ő": 216,
      "Œ": 217,
      "œ": 218,
      "ś": 219,
      "Ş": 220,
      "ţ": 221,
      "ū": 222,
      "Ÿ": 223,
      "ż": 224,
      "ž": 225,
      "Ɛ": 226,
      "ƞ": 227,
      "ơ": 228,
      "ƪ": 229,
      "ư": 230,
      "ƿ": 231,
      "ǎ": 232,
      "ǐ": 233,
      "ǒ": 234,
      "ǔ": 235,
      "ǖ": 236,
      "ǚ": 237,
      "ǝ": 238,
      "ȁ": 239,
      "Ȅ": 240,
      "Ȍ": 241,
      "ȏ": 242,
      "ȳ": 243,
      "Ɂ": 244,
      "ɂ": 245,
      "Ɍ": 246,
      "ɐ": 247,
      "ɑ": 248,
      "ɔ": 249,
      "ə": 250,
      "ɛ": 251,
      "ɜ": 252,
      "ɞ": 253,
      "ɢ": 254,
      "ɪ": 255,
      "ɯ": 256,
      "ɴ": 257,
      "ɵ": 258,
      "ɷ": 259,
      "ɹ": 260,
      "ʀ": 261,
      "ʃ": 262,
      "ʇ": 263,
      "ʊ": 264,
      "ʋ": 265,
      "ʌ": 266,
      "ʏ": 267,
      "ʒ": 268,
      "ʔ": 269,
      "ʕ": 270,
      "ʖ": 271,
      "ʘ": 272,
      "ʙ": 273,
      "ʚ": 274,
      "ʜ": 275,
      "ʟ": 276,
      "ʡ": 277,
      "ʢ": 278,
      "ʰ": 279,
      "ʳ": 280,
      "ʸ": 281,
      "ʻ": 282,
      "ʼ": 283,
      "ʽ": 284,
      "ʾ": 285,
      "ʿ": 286,
      "ˀ": 287,
      "ˁ": 288,
      "˂": 289,
      "˃": 290,
      "˄": 291,
      "˅": 292,
      "ˆ": 293,
      "ˇ": 294,
      "ˈ": 295,
      "ˉ": 296,
      "ˊ": 297,
      "ˋ": 298,
      "ˌ": 299,
      "ˍ": 300,
      "ˎ": 301,
      "ˏ": 302,
      "ː": 303,
      "ˑ": 304,
      "˒": 305,
      "˓": 306,
      "˔": 307,
      "˕": 308,
      "˖": 309,
      "˗": 310,
      "˘": 311,
      "˙": 312,
      "˚": 313,
      "˛": 314,
      "˜": 315,
      "˝": 316,
      "˞": 317,
      "˟": 318,
      "ˢ": 319,
      "ˤ": 320,
      "˥": 321,
      "˦": 322,
      "˧": 323,
      "˨": 324,
      "˩": 325,
      "˪": 326,
      "˫": 327,
      "ˬ": 328,
      "˭": 329,
      "˯": 330,
      "˰": 331,
      "˵": 332,
      "˶": 333,
      "˹": 334,
      "˺": 335,
      "˻": 336,
      "˼": 337,
      "˽": 338,
      "˾": 339,
      "̀": 340,
      "́": 341,
      "̃": 342,
      "̄": 343,
      "̅": 344,
      "̆": 345,
      "̇": 346,
      "̈": 347,
      "̉": 348,
      "̊": 349,
      "̋": 350,
      "̌": 351,
      "̐": 352,
      "̑": 353,
      "̒": 354,
      "̓": 355,
      "̔": 356,
      "̕": 357,
      "̖": 358,
      "̗": 359,
      "̘": 360,
      "̙": 361,
      "̚": 362,
      "̛": 363,
      "̜": 364,
      "̝": 365,
      "̞": 366,
      "̟": 367,
      "̠": 368,
      "̡": 369,
      "̢": 370,
      "̣": 371,
      "̤": 372,
      "̥": 373,
      "̦": 374,
      "̧": 375,
      "̨": 376,
      "̩": 377,
      "̪": 378,
      "̫": 379,
      "̬": 380,
      "̭": 381,
      "̮": 382,
      "̯": 383,
      "̰": 384,
      "̱": 385,
      "̲": 386,
      "̳": 387,
      "̴": 388,
      "̵": 389,
      "̶": 390,
      "̷": 391,
      "̹": 392,
      "̺": 393,
      "̻": 394,
      "̼": 395,
      "̾": 396,
      "̿": 397,
      "̀": 398,
      "́": 399,
      "͂": 400,
      "̓": 401,
      "̈́": 402,
      "ͅ": 403,
      "͆": 404,
      "͇": 405,
      "͈": 406,
      "͉": 407,
      "͊": 408,
      "͋": 409,
      "͌": 410,
      "͍": 411,
      "͎": 412,
      "͏": 413,
      "͐": 414,
      "͑": 415,
      "͒": 416,
      "͓": 417,
      "͔": 418,
      "͕": 419,
      "͖": 420,
      "͗": 421,
      "͘": 422,
      "͚": 423,
      "͛": 424,
      "͜": 425,
      "͝": 426,
      "͞": 427,
      "͟": 428,
      "͠": 429,
      "͡": 430,
      "ͧ": 431,
      "ͫ": 432,
      "Ͱ": 433,
      "Ͳ": 434,
      "ʹ": 435,
      "͵": 436,
      "Ͷ": 437,
      "ͷ": 438,
      "ͺ": 439,
      "ͼ": 440,
      "ͽ": 441,
      ";": 442,
      "Ά": 443,
      "·": 444,
      "Α": 445,
      "Β": 446,
      "Γ": 447,
      "Δ": 448,
      "Ε": 449,
      "Ζ": 450,
      "Η": 451,
      "Θ": 452,
      "Ι": 453,
      "Κ": 454,
      "Λ": 455,
      "Μ": 456,
      "Ν": 457,
      "Ξ": 458,
      "Ο": 459,
      "Π": 460,
      "Ρ": 461,
      "΢": 462,
      "Σ": 463,
      "Τ": 464,
      "Υ": 465,
      "Φ": 466,
      "Χ": 467,
      "Ψ": 468,
      "Ω": 469,
      "έ": 470,
      "ή": 471,
      "ί": 472,
      "α": 473,
      "β": 474,
      "γ": 475,
      "δ": 476,
      "ε": 477,
      "ζ": 478,
      "η": 479,
      "θ": 480,
      "ι": 481,
      "κ": 482,
      "λ": 483,
      "μ": 484,
      "ν": 485,
      "ξ": 486,
      "ο": 487,
      "π": 488,
      "ρ": 489,
      "ς": 490,
      "σ": 491,
      "τ": 492,
      "υ": 493,
      "φ": 494,
      "χ": 495,
      "ψ": 496,
      "ω": 497,
      "ϊ": 498,
      "ό": 499,
      "ύ": 500,
      "Ϙ": 501,
      "ϙ": 502,
      "Ϛ": 503,
      "ϛ": 504,
      "Ϝ": 505,
      "ϝ": 506,
      "Ϟ": 507,
      "ϟ": 508,
      "Ϡ": 509,
      "ϡ": 510,
      "Ϣ": 511,
      "ϣ": 512,
      "Ϥ": 513,
      "Ϧ": 514,
      "Ϩ": 515,
      "Ϫ": 516,
      "ϫ": 517,
      "Ϭ": 518,
      "ϭ": 519,
      "Ϯ": 520,
      "ϯ": 521,
      "Ϸ": 522,
      "ϸ": 523,
      "Ϻ": 524,
      "ϻ": 525,
      "Ѐ": 526,
      "Ё": 527,
      "Ђ": 528,
      "Ѓ": 529,
      "Є": 530,
      "Ѕ": 531,
      "І": 532,
      "Ї": 533,
      "Ј": 534,
      "Љ": 535,
      "Њ": 536,
      "Ћ": 537,
      "Ќ": 538,
      "Ў": 539,
      "Џ": 540,
      "А": 541,
      "Б": 542,
      "В": 543,
      "Г": 544,
      "Д": 545,
      "Е": 546,
      "Ж": 547,
      "З": 548,
      "И": 549,
      "Й": 550,
      "К": 551,
      "Л": 552,
      "М": 553,
      "Н": 554,
      "О": 555,
      "П": 556,
      "Р": 557,
      "С": 558,
      "Т": 559,
      "У": 560,
      "Ф": 561,
      "Х": 562,
      "Ц": 563,
      "Ч": 564,
      "Ш": 565,
      "Щ": 566,
      "Ъ": 567,
      "Ы": 568,
      "Ь": 569,
      "Э": 570,
      "Ю": 571,
      "Я": 572,
      "а": 573,
      "б": 574,
      "в": 575,
      "г": 576,
      "д": 577,
      "е": 578,
      "ж": 579,
      "з": 580,
      "и": 581,
      "й": 582,
      "к": 583,
      "л": 584,
      "м": 585,
      "н": 586,
      "о": 587,
      "п": 588,
      "р": 589,
      "с": 590,
      "т": 591,
      "у": 592,
      "ф": 593,
      "х": 594,
      "ц": 595,
      "ч": 596,
      "ш": 597,
      "щ": 598,
      "ъ": 599,
      "ы": 600,
      "ь": 601,
      "э": 602,
      "ю": 603,
      "я": 604,
      "ѐ": 605,
      "ё": 606,
      "ђ": 607,
      "ѓ": 608,
      "є": 609,
      "ѕ": 610,
      "і": 611,
      "ї": 612,
      "ј": 613,
      "љ": 614,
      "њ": 615,
      "ћ": 616,
      "ќ": 617,
      "ў": 618,
      "џ": 619,
      "Ѡ": 620,
      "ѡ": 621,
      "ѣ": 622,
      "Ѥ": 623,
      "ѥ": 624,
      "Ѧ": 625,
      "ѧ": 626,
      "Ѫ": 627,
      "ѫ": 628,
      "Ѭ": 629,
      "Ѯ": 630,
      "ѯ": 631,
      "Ѱ": 632,
      "Ѳ": 633,
      "ѳ": 634,
      "Ѵ": 635,
      "ѵ": 636,
      "ѷ": 637,
      "ѹ": 638,
      "Ѻ": 639,
      "ѻ": 640,
      "Ѽ": 641,
      "ѽ": 642,
      "Ѿ": 643,
      "Ҁ": 644,
      "ҁ": 645,
      "҂": 646,
      "҇": 647,
      "҈": 648,
      "҉": 649,
      "Ҍ": 650,
      "Ҏ": 651,
      "ҏ": 652,
      "Ґ": 653,
      "ґ": 654,
      "Ғ": 655,
      "ғ": 656,
      "ҙ": 657,
      "Қ": 658,
      "қ": 659,
      "Ҝ": 660,
      "ҝ": 661,
      "ҟ": 662,
      "Ҡ": 663,
      "ҡ": 664,
      "Ң": 665,
      "ң": 666,
      "Ҥ": 667,
      "ҧ": 668,
      "Ҩ": 669,
      "ҩ": 670,
      "Ҫ": 671,
      "ҫ": 672,
      "Ҭ": 673,
      "ҭ": 674,
      "Ү": 675,
      "ү": 676,
      "Ұ": 677,
      "ұ": 678,
      "Ҳ": 679,
      "ҳ": 680,
      "ҵ": 681,
      "Ҷ": 682,
      "ҷ": 683,
      "ҹ": 684,
      "Һ": 685,
      "һ": 686,
      "Ҽ": 687,
      "ҽ": 688,
      "Ӏ": 689,
      "Ӂ": 690,
      "Ӄ": 691,
      "ӄ": 692,
      "Ӈ": 693,
      "ӈ": 694,
      "Ӊ": 695,
      "ӊ": 696,
      "Ӎ": 697,
      "ӏ": 698,
      "Ӑ": 699,
      "ӑ": 700,
      "Ӓ": 701,
      "ӓ": 702,
      "Ӕ": 703,
      "ӕ": 704,
      "Ә": 705,
      "ә": 706,
      "ӛ": 707,
      "Ӝ": 708,
      "Ӡ": 709,
      "ӡ": 710,
      "ӣ": 711,
      "Ӧ": 712,
      "ӧ": 713,
      "Ө": 714,
      "ө": 715,
      "ӫ": 716,
      "ӭ": 717,
      "ӱ": 718,
      "ӵ": 719,
      "Ӻ": 720,
      "Ӽ": 721,
      "Ӿ": 722,
      "Ԁ": 723,
      "ԁ": 724,
      "Ԃ": 725,
      "ԃ": 726,
      "Ԅ": 727,
      "ԅ": 728,
      "Ԋ": 729,
      "ԋ": 730,
      "ԍ": 731,
      "Ԑ": 732,
      "ԑ": 733,
      "Ԗ": 734,
      "ԛ": 735,
      "Ԝ": 736,
      "ԝ": 737,
      "Ԟ": 738,
      "ԟ": 739,
      "Ԥ": 740,
      "Ԧ": 741,
      "ԩ": 742,
      "ԭ": 743,
      "Ա": 744,
      "Բ": 745,
      "Գ": 746,
      "Դ": 747,
      "Ե": 748,
      "Զ": 749,
      "Է": 750,
      "Ը": 751,
      "Թ": 752,
      "Ժ": 753,
      "Ի": 754,
      "Լ": 755,
      "Խ": 756,
      "Ծ": 757,
      "Կ": 758,
      "Հ": 759,
      "Ձ": 760,
      "Ղ": 761,
      "Մ": 762,
      "Յ": 763,
      "Ն": 764,
      "Շ": 765,
      "Ո": 766,
      "Չ": 767,
      "Պ": 768,
      "Ջ": 769,
      "Ռ": 770,
      "Ս": 771,
      "Վ": 772,
      "Տ": 773,
      "Ց": 774,
      "Ւ": 775,
      "Փ": 776,
      "Ք": 777,
      "Օ": 778,
      "ՙ": 779,
      "՚": 780,
      "՛": 781,
      "՜": 782,
      "՝": 783,
      "՞": 784,
      "ՠ": 785,
      "ա": 786,
      "բ": 787,
      "գ": 788,
      "դ": 789,
      "ե": 790,
      "զ": 791,
      "է": 792,
      "ը": 793,
      "թ": 794,
      "ժ": 795,
      "ի": 796,
      "լ": 797,
      "խ": 798,
      "ծ": 799,
      "կ": 800,
      "հ": 801,
      "ձ": 802,
      "ղ": 803,
      "ճ": 804,
      "մ": 805,
      "յ": 806,
      "ն": 807,
      "շ": 808,
      "ո": 809,
      "չ": 810,
      "պ": 811,
      "ջ": 812,
      "ռ": 813,
      "ս": 814,
      "վ": 815,
      "տ": 816,
      "ր": 817,
      "ց": 818,
      "ւ": 819,
      "փ": 820,
      "ք": 821,
      "օ": 822,
      "ֆ": 823,
      "և": 824,
      "։": 825,
      "֊": 826,
      "֍": 827,
      "֎": 828,
      "֏": 829,
      "֑": 830,
      "֒": 831,
      "֔": 832,
      "֕": 833,
      "֖": 834,
      "֗": 835,
      "֙": 836,
      "֚": 837,
      "֛": 838,
      "֜": 839,
      "֝": 840,
      "֞": 841,
      "֟": 842,
      "֠": 843,
      "֡": 844,
      "֢": 845,
      "֣": 846,
      "֤": 847,
      "֥": 848,
      "֦": 849,
      "֧": 850,
      "֨": 851,
      "֩": 852,
      "֪": 853,
      "֫": 854,
      "֭": 855,
      "֮": 856,
      "֯": 857,
      "ְ": 858,
      "ֱ": 859,
      "ֲ": 860,
      "ִ": 861,
      "ֵ": 862,
      "ֶ": 863,
      "ַ": 864,
      "ָ": 865,
      "ֹ": 866,
      "ֺ": 867,
      "ֻ": 868,
      "ּ": 869,
      "ֽ": 870,
      "־": 871,
      "ֿ": 872,
      "׀": 873,
      "ׁ": 874,
      "ׂ": 875,
      "׃": 876,
      "ׄ": 877,
      "ׅ": 878,
      "א": 879,
      "ב": 880,
      "ג": 881,
      "ד": 882,
      "ה": 883,
      "ו": 884,
      "ז": 885,
      "ח": 886,
      "ט": 887,
      "י": 888,
      "ך": 889,
      "כ": 890,
      "ל": 891,
      "ם": 892,
      "מ": 893,
      "ן": 894,
      "נ": 895,
      "ס": 896,
      "ע": 897,
      "ף": 898,
      "פ": 899,
      "ץ": 900,
      "צ": 901,
      "ק": 902,
      "ר": 903,
      "ש": 904,
      "ת": 905,
      "װ": 906,
      "ױ": 907,
      "ײ": 908,
      "׳": 909,
      "״": 910,
      "؂": 911,
      "؅": 912,
      "؈": 913,
      "،": 914,
      "؎": 915,
      "؏": 916,
      "ؐ": 917,
      "ؑ": 918,
      "ؒ": 919,
      "ؓ": 920,
      "ؔ": 921,
      "ؕ": 922,
      "ؖ": 923,
      "ؘ": 924,
      "ؙ": 925,
      "؛": 926,
      "؜": 927,
      "؞": 928,
      "؟": 929,
      "ؠ": 930,
      "ء": 931,
      "آ": 932,
      "أ": 933,
      "ؤ": 934,
      "إ": 935,
      "ئ": 936,
      "ا": 937,
      "ب": 938,
      "ة": 939,
      "ت": 940,
      "ث": 941,
      "ج": 942,
      "ح": 943,
      "خ": 944,
      "د": 945,
      "ذ": 946,
      "ر": 947,
      "ز": 948,
      "س": 949,
      "ش": 950,
      "ص": 951,
      "ض": 952,
      "ط": 953,
      "ظ": 954,
      "ع": 955,
      "غ": 956,
      "ـ": 957,
      "ف": 958,
      "ق": 959,
      "ك": 960,
      "ل": 961,
      "م": 962,
      "ن": 963,
      "ه": 964,
      "و": 965,
      "ى": 966,
      "ي": 967,
      "ً": 968,
      "ٌ": 969,
      "ٍ": 970,
      "َ": 971,
      "ُ": 972,
      "ِ": 973,
      "ّ": 974,
      "ْ": 975,
      "ٓ": 976,
      "ٔ": 977,
      "ٕ": 978,
      "ٖ": 979,
      "ٗ": 980,
      "٘": 981,
      "ٙ": 982,
      "ٚ": 983,
      "ٛ": 984,
      "ٜ": 985,
      "ٞ": 986,
      "٠": 987,
      "١": 988,
      "٢": 989,
      "٣": 990,
      "٤": 991,
      "٥": 992,
      "٦": 993,
      "٧": 994,
      "٨": 995,
      "٩": 996,
      "٪": 997,
      "٫": 998,
      "٬": 999,
      "٭": 1000,
      "ٮ": 1001,
      "ٰ": 1002,
      "ٱ": 1003,
      "ٳ": 1004,
      "ٴ": 1005,
      "ٶ": 1006,
      "ٸ": 1007,
      "ٹ": 1008,
      "ٺ": 1009,
      "ٻ": 1010,
      "ټ": 1011,
      "ٽ": 1012,
      "پ": 1013,
      "ڀ": 1014,
      "ځ": 1015,
      "څ": 1016,
      "چ": 1017,
      "ڇ": 1018,
      "ڈ": 1019,
      "ډ": 1020,
      "ڊ": 1021,
      "ڋ": 1022,
      "ڌ": 1023,
      "ڎ": 1024,
      "ڏ": 1025,
      "ڑ": 1026,
      "ړ": 1027,
      "ږ": 1028,
      "ڗ": 1029,
      "ژ": 1030,
      "ڙ": 1031,
      "ښ": 1032,
      "ڠ": 1033,
      "ڡ": 1034,
      "ڤ": 1035,
      "ڨ": 1036,
      "ک": 1037,
      "ڪ": 1038,
      "ګ": 1039,
      "ڬ": 1040,
      "ڭ": 1041,
      "گ": 1042,
      "ڰ": 1043,
      "ڳ": 1044,
      "ڴ": 1045,
      "ڵ": 1046,
      "ڸ": 1047,
      "ں": 1048,
      "ڻ": 1049,
      "ڼ": 1050,
      "ڽ": 1051,
      "ھ": 1052,
      "ڿ": 1053,
      "ۀ": 1054,
      "ہ": 1055,
      "ۂ": 1056,
      "ۃ": 1057,
      "ۄ": 1058,
      "ۆ": 1059,
      "ۇ": 1060,
      "ۈ": 1061,
      "ۊ": 1062,
      "ی": 1063,
      "ۍ": 1064,
      "ۏ": 1065,
      "ې": 1066,
      "ے": 1067,
      "ۓ": 1068,
      "۔": 1069,
      "ە": 1070,
      "ۖ": 1071,
      "ۗ": 1072,
      "ۘ": 1073,
      "ۙ": 1074,
      "ۚ": 1075,
      "ۛ": 1076,
      "ۜ": 1077,
      "۝": 1078,
      "۞": 1079,
      "۟": 1080,
      "ۡ": 1081,
      "ۢ": 1082,
      "ۣ": 1083,
      "ۤ": 1084,
      "ۥ": 1085,
      "ۦ": 1086,
      "ۨ": 1087,
      "۩": 1088,
      "۪": 1089,
      "۫": 1090,
      "۬": 1091,
      "ۭ": 1092,
      "۰": 1093,
      "۱": 1094,
      "۲": 1095,
      "۳": 1096,
      "۴": 1097,
      "۵": 1098,
      "۶": 1099,
      "۷": 1100,
      "۸": 1101,
      "۹": 1102,
      "۽": 1103,
      "۾": 1104,
      "ۿ": 1105,
      "܂": 1106,
      "܇": 1107,
      "܈": 1108,
      "܌": 1109,
      "ܐ": 1110,
      "ܒ": 1111,
      "ܓ": 1112,
      "ܔ": 1113,
      "ܕ": 1114,
      "ܗ": 1115,
      "ܘ": 1116,
      "ܙ": 1117,
      "ܚ": 1118,
      "ܛ": 1119,
      "ܜ": 1120,
      "ܝ": 1121,
      "ܟ": 1122,
      "ܠ": 1123,
      "ܡ": 1124,
      "ܢ": 1125,
      "ܣ": 1126,
      "ܥ": 1127,
      "ܦ": 1128,
      "ܨ": 1129,
      "ܩ": 1130,
      "ܪ": 1131,
      "ܫ": 1132,
      "ܬ": 1133,
      "ܲ": 1134,
      "ܴ": 1135,
      "ܵ": 1136,
      "ܸ": 1137,
      "ܺ": 1138,
      "ܼ": 1139,
      "ܿ": 1140,
      "݁": 1141,
      "݂": 1142,
      "݃": 1143,
      "݄": 1144,
      "݅": 1145,
      "݇": 1146,
      "݈": 1147,
      "݉": 1148,
      "݊": 1149,
      "ݓ": 1150,
      "ݩ": 1151,
      "ݵ": 1152,
      "ݽ": 1153,
      "ݿ": 1154,
      "ށ": 1155,
      "ނ": 1156,
      "ރ": 1157,
      "ބ": 1158,
      "ޅ": 1159,
      "ކ": 1160,
      "އ": 1161,
      "ވ": 1162,
      "މ": 1163,
      "ދ": 1164,
      "ތ": 1165,
      "ލ": 1166,
      "ގ": 1167,
      "ސ": 1168,
      "ޑ": 1169,
      "ޓ": 1170,
      "ަ": 1171,
      "ާ": 1172,
      "ި": 1173,
      "ު": 1174,
      "ެ": 1175,
      "ޭ": 1176,
      "ޮ": 1177,
      "ޯ": 1178,
      "ް": 1179,
      "ߊ": 1180,
      "ߋ": 1181,
      "ߌ": 1182,
      "ߎ": 1183,
      "ߐ": 1184,
      "ߑ": 1185,
      "ߒ": 1186,
      "ߔ": 1187,
      "ߖ": 1188,
      "ߘ": 1189,
      "ߙ": 1190,
      "ߟ": 1191,
      "ߥ": 1192,
      "߭": 1193,
      "߯": 1194,
      "ߴ": 1195,
      "߶": 1196,
      "߷": 1197,
      "߹": 1198,
      "ࠀ": 1199,
      "ࠄ": 1200,
      "ࠇ": 1201,
      "࠘": 1202,
      "ࠟ": 1203,
      "ࠡ": 1204,
      "ࠢ": 1205,
      "ࠣ": 1206,
      "ࠬ": 1207,
      "ࡇ": 1208,
      "࡚": 1209,
      "ࢡ": 1210,
      "ࢲ": 1211,
      "࣠": 1212,
      "࣡": 1213,
      "࣪": 1214,
      "࣫": 1215,
      "࣭": 1216,
      "ࣿ": 1217,
      "ऀ": 1218,
      "ँ": 1219,
      "ं": 1220,
      "ः": 1221,
      "अ": 1222,
      "आ": 1223,
      "इ": 1224,
      "ई": 1225,
      "उ": 1226,
      "ऊ": 1227,
      "ऋ": 1228,
      "ऌ": 1229,
      "ऍ": 1230,
      "ऎ": 1231,
      "ए": 1232,
      "ऐ": 1233,
      "ऑ": 1234,
      "ओ": 1235,
      "औ": 1236,
      "क": 1237,
      "ख": 1238,
      "ग": 1239,
      "घ": 1240,
      "ङ": 1241,
      "च": 1242,
      "छ": 1243,
      "ज": 1244,
      "झ": 1245,
      "ञ": 1246,
      "ट": 1247,
      "ठ": 1248,
      "ड": 1249,
      "ढ": 1250,
      "ण": 1251,
      "त": 1252,
      "थ": 1253,
      "द": 1254,
      "ध": 1255,
      "न": 1256,
      "प": 1257,
      "फ": 1258,
      "ब": 1259,
      "भ": 1260,
      "म": 1261,
      "य": 1262,
      "र": 1263,
      "ऱ": 1264,
      "ल": 1265,
      "ळ": 1266,
      "व": 1267,
      "श": 1268,
      "ष": 1269,
      "स": 1270,
      "ह": 1271,
      "़": 1272,
      "ऽ": 1273,
      "ा": 1274,
      "ि": 1275,
      "ी": 1276,
      "ु": 1277,
      "ू": 1278,
      "ृ": 1279,
      "ॄ": 1280,
      "ॅ": 1281,
      "ॆ": 1282,
      "े": 1283,
      "ै": 1284,
      "ॉ": 1285,
      "ो": 1286,
      "ौ": 1287,
      "्": 1288,
      "ॏ": 1289,
      "ॐ": 1290,
      "॑": 1291,
      "॒": 1292,
      "॓": 1293,
      "॔": 1294,
      "ॕ": 1295,
      "क़": 1296,
      "ख़": 1297,
      "ग़": 1298,
      "ज़": 1299,
      "ड़": 1300,
      "ढ़": 1301,
      "फ़": 1302,
      "य़": 1303,
      "ॠ": 1304,
      "ॡ": 1305,
      "ॢ": 1306,
      "ॣ": 1307,
      "।": 1308,
      "॥": 1309,
      "०": 1310,
      "१": 1311,
      "२": 1312,
      "३": 1313,
      "४": 1314,
      "५": 1315,
      "६": 1316,
      "७": 1317,
      "८": 1318,
      "९": 1319,
      "॰": 1320,
      "ॱ": 1321,
      "ॽ": 1322,
      "ঁ": 1323,
      "ং": 1324,
      "ঃ": 1325,
      "অ": 1326,
      "আ": 1327,
      "ই": 1328,
      "ঈ": 1329,
      "উ": 1330,
      "ঋ": 1331,
      "ঌ": 1332,
      "এ": 1333,
      "ঐ": 1334,
      "ও": 1335,
      "ঔ": 1336,
      "ক": 1337,
      "খ": 1338,
      "গ": 1339,
      "ঘ": 1340,
      "ঙ": 1341,
      "চ": 1342,
      "ছ": 1343,
      "জ": 1344,
      "ঝ": 1345,
      "ট": 1346,
      "ঠ": 1347,
      "ড": 1348,
      "ঢ": 1349,
      "ণ": 1350,
      "ত": 1351,
      "থ": 1352,
      "দ": 1353,
      "ধ": 1354,
      "ন": 1355,
      "প": 1356,
      "ফ": 1357,
      "ব": 1358,
      "ভ": 1359,
      "ম": 1360,
      "য": 1361,
      "র": 1362,
      "ল": 1363,
      "শ": 1364,
      "ষ": 1365,
      "স": 1366,
      "হ": 1367,
      "়": 1368,
      "ঽ": 1369,
      "া": 1370,
      "ি": 1371,
      "ী": 1372,
      "ু": 1373,
      "ূ": 1374,
      "ৃ": 1375,
      "ে": 1376,
      "ৈ": 1377,
      "ো": 1378,
      "ৌ": 1379,
      "্": 1380,
      "ৎ": 1381,
      "ৗ": 1382,
      "ড়": 1383,
      "ঢ়": 1384,
      "য়": 1385,
      "ৠ": 1386,
      "ৡ": 1387,
      "ৢ": 1388,
      "ৣ": 1389,
      "০": 1390,
      "১": 1391,
      "২": 1392,
      "৩": 1393,
      "৪": 1394,
      "৫": 1395,
      "৭": 1396,
      "৮": 1397,
      "৯": 1398,
      "ৰ": 1399,
      "ৱ": 1400,
      "৲": 1401,
      "৳": 1402,
      "৴": 1403,
      "৷": 1404,
      "৹": 1405,
      "৺": 1406,
      "ਂ": 1407,
      "ਃ": 1408,
      "ਅ": 1409,
      "ਆ": 1410,
      "ਇ": 1411,
      "ਈ": 1412,
      "ਉ": 1413,
      "ਊ": 1414,
      "ਏ": 1415,
      "ਐ": 1416,
      "ਓ": 1417,
      "ਕ": 1418,
      "ਖ": 1419,
      "ਗ": 1420,
      "ਘ": 1421,
      "ਙ": 1422,
      "ਚ": 1423,
      "ਛ": 1424,
      "ਜ": 1425,
      "ਝ": 1426,
      "ਟ": 1427,
      "ਠ": 1428,
      "ਡ": 1429,
      "ਢ": 1430,
      "ਣ": 1431,
      "ਤ": 1432,
      "ਥ": 1433,
      "ਦ": 1434,
      "ਧ": 1435,
      "ਨ": 1436,
      "ਪ": 1437,
      "ਫ": 1438,
      "ਬ": 1439,
      "ਭ": 1440,
      "ਮ": 1441,
      "ਯ": 1442,
      "ਰ": 1443,
      "ਲ": 1444,
      "ਵ": 1445,
      "ਸ਼": 1446,
      "ਸ": 1447,
      "ਹ": 1448,
      "਼": 1449,
      "ਾ": 1450,
      "ਿ": 1451,
      "ੀ": 1452,
      "ੁ": 1453,
      "ੂ": 1454,
      "ੇ": 1455,
      "ੈ": 1456,
      "ੋ": 1457,
      "ੌ": 1458,
      "੍": 1459,
      "ੑ": 1460,
      "ਜ਼": 1461,
      "ੜ": 1462,
      "੦": 1463,
      "੧": 1464,
      "੨": 1465,
      "੩": 1466,
      "੪": 1467,
      "੫": 1468,
      "੭": 1469,
      "੮": 1470,
      "੯": 1471,
      "ੰ": 1472,
      "ੱ": 1473,
      "ੲ": 1474,
      "ੳ": 1475,
      "ੴ": 1476,
      "ં": 1477,
      "અ": 1478,
      "આ": 1479,
      "ઇ": 1480,
      "ઈ": 1481,
      "ઉ": 1482,
      "એ": 1483,
      "઒": 1484,
      "ઓ": 1485,
      "ક": 1486,
      "ખ": 1487,
      "ગ": 1488,
      "ઘ": 1489,
      "ચ": 1490,
      "છ": 1491,
      "જ": 1492,
      "ઝ": 1493,
      "ઞ": 1494,
      "ટ": 1495,
      "ઠ": 1496,
      "ડ": 1497,
      "ઢ": 1498,
      "ણ": 1499,
      "ત": 1500,
      "થ": 1501,
      "દ": 1502,
      "ધ": 1503,
      "ન": 1504,
      "પ": 1505,
      "ફ": 1506,
      "બ": 1507,
      "ભ": 1508,
      "મ": 1509,
      "ય": 1510,
      "ર": 1511,
      "લ": 1512,
      "ળ": 1513,
      "વ": 1514,
      "શ": 1515,
      "ષ": 1516,
      "સ": 1517,
      "હ": 1518,
      "઻": 1519,
      "ઽ": 1520,
      "ા": 1521,
      "િ": 1522,
      "ી": 1523,
      "ુ": 1524,
      "ૂ": 1525,
      "ૃ": 1526,
      "ૄ": 1527,
      "ૅ": 1528,
      "ે": 1529,
      "ૈ": 1530,
      "ૉ": 1531,
      "ો": 1532,
      "ૌ": 1533,
      "્": 1534,
      "ૐ": 1535,
      "૟": 1536,
      "ૠ": 1537,
      "ૢ": 1538,
      "ૣ": 1539,
      "૦": 1540,
      "૧": 1541,
      "૨": 1542,
      "૩": 1543,
      "૪": 1544,
      "૫": 1545,
      "૭": 1546,
      "૮": 1547,
      "૯": 1548,
      "૰": 1549,
      "૱": 1550,
      "ଁ": 1551,
      "ଂ": 1552,
      "ଃ": 1553,
      "ଅ": 1554,
      "ଆ": 1555,
      "ଇ": 1556,
      "ଈ": 1557,
      "ଉ": 1558,
      "ଋ": 1559,
      "ଏ": 1560,
      "ଓ": 1561,
      "କ": 1562,
      "ଖ": 1563,
      "ଗ": 1564,
      "ଘ": 1565,
      "ଙ": 1566,
      "ଚ": 1567,
      "ଛ": 1568,
      "ଜ": 1569,
      "ଞ": 1570,
      "ଟ": 1571,
      "ଠ": 1572,
      "ଡ": 1573,
      "ଣ": 1574,
      "ତ": 1575,
      "ଥ": 1576,
      "ଦ": 1577,
      "ଧ": 1578,
      "ନ": 1579,
      "ପ": 1580,
      "ବ": 1581,
      "ଭ": 1582,
      "ମ": 1583,
      "ଯ": 1584,
      "ର": 1585,
      "଱": 1586,
      "ଲ": 1587,
      "ଳ": 1588,
      "ଵ": 1589,
      "ଶ": 1590,
      "ଷ": 1591,
      "ସ": 1592,
      "ହ": 1593,
      "଼": 1594,
      "ଽ": 1595,
      "ା": 1596,
      "ି": 1597,
      "ୀ": 1598,
      "ୁ": 1599,
      "ୂ": 1600,
      "ୃ": 1601,
      "େ": 1602,
      "ୈ": 1603,
      "ୋ": 1604,
      "ୌ": 1605,
      "୍": 1606,
      "ୟ": 1607,
      "ୡ": 1608,
      "୧": 1609,
      "୨": 1610,
      "୩": 1611,
      "୭": 1612,
      "୯": 1613,
      "ୱ": 1614,
      "ஃ": 1615,
      "அ": 1616,
      "ஆ": 1617,
      "இ": 1618,
      "ஈ": 1619,
      "உ": 1620,
      "ஊ": 1621,
      "எ": 1622,
      "ஏ": 1623,
      "ஐ": 1624,
      "ஒ": 1625,
      "ஓ": 1626,
      "க": 1627,
      "ங": 1628,
      "ச": 1629,
      "ஜ": 1630,
      "ஞ": 1631,
      "ட": 1632,
      "ண": 1633,
      "த": 1634,
      "ந": 1635,
      "ன": 1636,
      "ப": 1637,
      "ம": 1638,
      "ய": 1639,
      "ர": 1640,
      "ற": 1641,
      "ல": 1642,
      "ள": 1643,
      "ழ": 1644,
      "வ": 1645,
      "ஷ": 1646,
      "ஸ": 1647,
      "ஹ": 1648,
      "ா": 1649,
      "ி": 1650,
      "ீ": 1651,
      "ு": 1652,
      "ூ": 1653,
      "ெ": 1654,
      "ே": 1655,
      "ை": 1656,
      "ொ": 1657,
      "ோ": 1658,
      "ௌ": 1659,
      "்": 1660,
      "ௐ": 1661,
      "௦": 1662,
      "௮": 1663,
      "௰": 1664,
      "௱": 1665,
      "௵": 1666,
      "௹": 1667,
      "ఁ": 1668,
      "ం": 1669,
      "ః": 1670,
      "అ": 1671,
      "ఆ": 1672,
      "ఇ": 1673,
      "ఈ": 1674,
      "ఉ": 1675,
      "ఊ": 1676,
      "ఌ": 1677,
      "ఎ": 1678,
      "ఏ": 1679,
      "ఐ": 1680,
      "ఒ": 1681,
      "ఓ": 1682,
      "క": 1683,
      "ఖ": 1684,
      "గ": 1685,
      "ఘ": 1686,
      "చ": 1687,
      "జ": 1688,
      "ఞ": 1689,
      "ట": 1690,
      "ఠ": 1691,
      "డ": 1692,
      "ఢ": 1693,
      "ణ": 1694,
      "త": 1695,
      "థ": 1696,
      "ద": 1697,
      "ధ": 1698,
      "న": 1699,
      "ప": 1700,
      "ఫ": 1701,
      "బ": 1702,
      "భ": 1703,
      "మ": 1704,
      "య": 1705,
      "ర": 1706,
      "ల": 1707,
      "ళ": 1708,
      "వ": 1709,
      "శ": 1710,
      "ష": 1711,
      "స": 1712,
      "హ": 1713,
      "ఽ": 1714,
      "ా": 1715,
      "ి": 1716,
      "ీ": 1717,
      "ు": 1718,
      "ూ": 1719,
      "ృ": 1720,
      "ె": 1721,
      "ే": 1722,
      "ై": 1723,
      "ొ": 1724,
      "ో": 1725,
      "ౌ": 1726,
      "్": 1727,
      "౞": 1728,
      "ౣ": 1729,
      "౦": 1730,
      "౨": 1731,
      "౩": 1732,
      "౪": 1733,
      "౼": 1734,
      "౿": 1735,
      "ಂ": 1736,
      "ಃ": 1737,
      "ಅ": 1738,
      "ಆ": 1739,
      "ಇ": 1740,
      "ಈ": 1741,
      "ಉ": 1742,
      "ಊ": 1743,
      "ಋ": 1744,
      "ಌ": 1745,
      "ಎ": 1746,
      "ಏ": 1747,
      "ಐ": 1748,
      "ಒ": 1749,
      "ಓ": 1750,
      "ಔ": 1751,
      "ಕ": 1752,
      "ಖ": 1753,
      "ಗ": 1754,
      "ಘ": 1755,
      "ಚ": 1756,
      "ಜ": 1757,
      "ಞ": 1758,
      "ಟ": 1759,
      "ಠ": 1760,
      "ಡ": 1761,
      "ಢ": 1762,
      "ಣ": 1763,
      "ತ": 1764,
      "ಥ": 1765,
      "ದ": 1766,
      "ಧ": 1767,
      "ನ": 1768,
      "ಪ": 1769,
      "ಫ": 1770,
      "ಬ": 1771,
      "ಭ": 1772,
      "ಮ": 1773,
      "ಯ": 1774,
      "ರ": 1775,
      "ಲ": 1776,
      "ಳ": 1777,
      "ವ": 1778,
      "ಶ": 1779,
      "ಷ": 1780,
      "ಸ": 1781,
      "ಹ": 1782,
      "ಾ": 1783,
      "ಿ": 1784,
      "ೀ": 1785,
      "ು": 1786,
      "ೂ": 1787,
      "ೃ": 1788,
      "ೄ": 1789,
      "ೆ": 1790,
      "ೇ": 1791,
      "ೈ": 1792,
      "ೊ": 1793,
      "ೋ": 1794,
      "ೌ": 1795,
      "್": 1796,
      "ೕ": 1797,
      "ೖ": 1798,
      "ೢ": 1799,
      "೦": 1800,
      "೧": 1801,
      "೨": 1802,
      "೪": 1803,
      "೫": 1804,
      "೭": 1805,
      "೯": 1806,
      "ೲ": 1807,
      "ഀ": 1808,
      "ം": 1809,
      "ഃ": 1810,
      "അ": 1811,
      "ആ": 1812,
      "ഇ": 1813,
      "ഉ": 1814,
      "എ": 1815,
      "ഏ": 1816,
      "ഐ": 1817,
      "ഒ": 1818,
      "ഓ": 1819,
      "ക": 1820,
      "ഖ": 1821,
      "ഗ": 1822,
      "ഘ": 1823,
      "ങ": 1824,
      "ച": 1825,
      "ഛ": 1826,
      "ജ": 1827,
      "ഞ": 1828,
      "ട": 1829,
      "ഡ": 1830,
      "ണ": 1831,
      "ത": 1832,
      "ഥ": 1833,
      "ദ": 1834,
      "ധ": 1835,
      "ന": 1836,
      "പ": 1837,
      "ഫ": 1838,
      "ബ": 1839,
      "ഭ": 1840,
      "മ": 1841,
      "യ": 1842,
      "ര": 1843,
      "റ": 1844,
      "ല": 1845,
      "ള": 1846,
      "ഴ": 1847,
      "വ": 1848,
      "ശ": 1849,
      "ഷ": 1850,
      "സ": 1851,
      "ഹ": 1852,
      "ാ": 1853,
      "ി": 1854,
      "ീ": 1855,
      "ു": 1856,
      "ൂ": 1857,
      "ൃ": 1858,
      "െ": 1859,
      "േ": 1860,
      "ൈ": 1861,
      "ൊ": 1862,
      "ോ": 1863,
      "ൌ": 1864,
      "്": 1865,
      "ൗ": 1866,
      "ൠ": 1867,
      "൧": 1868,
      "ൺ": 1869,
      "ൻ": 1870,
      "ർ": 1871,
      "ൽ": 1872,
      "ൾ": 1873,
      "ං": 1874,
      "අ": 1875,
      "ආ": 1876,
      "ඉ": 1877,
      "ඊ": 1878,
      "උ": 1879,
      "ඏ": 1880,
      "එ": 1881,
      "ඒ": 1882,
      "ඕ": 1883,
      "ක": 1884,
      "ග": 1885,
      "ඝ": 1886,
      "ඞ": 1887,
      "ඟ": 1888,
      "ච": 1889,
      "ජ": 1890,
      "ට": 1891,
      "ඩ": 1892,
      "ණ": 1893,
      "ත": 1894,
      "ද": 1895,
      "ධ": 1896,
      "න": 1897,
      "ඳ": 1898,
      "ප": 1899,
      "බ": 1900,
      "භ": 1901,
      "ම": 1902,
      "ඹ": 1903,
      "ය": 1904,
      "ර": 1905,
      "ල": 1906,
      "ව": 1907,
      "ශ": 1908,
      "ෂ": 1909,
      "ස": 1910,
      "හ": 1911,
      "ළ": 1912,
      "ෆ": 1913,
      "්": 1914,
      "ා": 1915,
      "ැ": 1916,
      "ෑ": 1917,
      "ි": 1918,
      "ී": 1919,
      "ු": 1920,
      "ූ": 1921,
      "ෘ": 1922,
      "ෙ": 1923,
      "ේ": 1924,
      "ො": 1925,
      "ෝ": 1926,
      "ෞ": 1927,
      "෤": 1928,
      "෴": 1929,
      "ก": 1930,
      "ข": 1931,
      "ฃ": 1932,
      "ค": 1933,
      "ฅ": 1934,
      "ฆ": 1935,
      "ง": 1936,
      "จ": 1937,
      "ฉ": 1938,
      "ช": 1939,
      "ซ": 1940,
      "ฌ": 1941,
      "ญ": 1942,
      "ฎ": 1943,
      "ฏ": 1944,
      "ฐ": 1945,
      "ฑ": 1946,
      "ฒ": 1947,
      "ณ": 1948,
      "ด": 1949,
      "ต": 1950,
      "ถ": 1951,
      "ท": 1952,
      "ธ": 1953,
      "น": 1954,
      "บ": 1955,
      "ป": 1956,
      "ผ": 1957,
      "ฝ": 1958,
      "พ": 1959,
      "ฟ": 1960,
      "ภ": 1961,
      "ม": 1962,
      "ย": 1963,
      "ร": 1964,
      "ฤ": 1965,
      "ล": 1966,
      "ฦ": 1967,
      "ว": 1968,
      "ศ": 1969,
      "ษ": 1970,
      "ส": 1971,
      "ห": 1972,
      "ฬ": 1973,
      "อ": 1974,
      "ฮ": 1975,
      "ฯ": 1976,
      "ะ": 1977,
      "ั": 1978,
      "า": 1979,
      "ำ": 1980,
      "ิ": 1981,
      "ี": 1982,
      "ึ": 1983,
      "ื": 1984,
      "ุ": 1985,
      "ู": 1986,
      "ฺ": 1987,
      "฿": 1988,
      "เ": 1989,
      "แ": 1990,
      "โ": 1991,
      "ใ": 1992,
      "ไ": 1993,
      "ๅ": 1994,
      "ๆ": 1995,
      "็": 1996,
      "่": 1997,
      "้": 1998,
      "๊": 1999,
      "๋": 2000,
      "์": 2001,
      "ํ": 2002,
      "๏": 2003,
      "๐": 2004,
      "๑": 2005,
      "๒": 2006,
      "๓": 2007,
      "๔": 2008,
      "๕": 2009,
      "๖": 2010,
      "๘": 2011,
      "๛": 2012,
      "๺": 2013,
      "ກ": 2014,
      "ຂ": 2015,
      "ຄ": 2016,
      "ງ": 2017,
      "ຈ": 2018,
      "ຊ": 2019,
      "ຍ": 2020,
      "ດ": 2021,
      "ຕ": 2022,
      "ຖ": 2023,
      "ທ": 2024,
      "ນ": 2025,
      "ບ": 2026,
      "ປ": 2027,
      "ຜ": 2028,
      "ພ": 2029,
      "ຟ": 2030,
      "ມ": 2031,
      "ຢ": 2032,
      "ລ": 2033,
      "ວ": 2034,
      "ສ": 2035,
      "ອ": 2036,
      "ຮ": 2037,
      "ະ": 2038,
      "ັ": 2039,
      "າ": 2040,
      "ຳ": 2041,
      "ິ": 2042,
      "ີ": 2043,
      "ຶ": 2044,
      "ື": 2045,
      "ຸ": 2046,
      "ູ": 2047,
      "ົ": 2048,
      "ຼ": 2049,
      "ຽ": 2050,
      "ເ": 2051,
      "ແ": 2052,
      "ໂ": 2053,
      "ໃ": 2054,
      "່": 2055,
      "້": 2056,
      "໊": 2057,
      "໋": 2058,
      "໌": 2059,
      "໐": 2060,
      "໑": 2061,
      "໒": 2062,
      "໓": 2063,
      "໖": 2064,
      "ໝ": 2065,
      "໶": 2066,
      "༂": 2067,
      "༄": 2068,
      "༅": 2069,
      "༆": 2070,
      "༇": 2071,
      "༈": 2072,
      "༉": 2073,
      "༊": 2074,
      "་": 2075,
      "༌": 2076,
      "།": 2077,
      "༎": 2078,
      "༏": 2079,
      "༑": 2080,
      "༒": 2081,
      "༓": 2082,
      "༗": 2083,
      "༘": 2084,
      "༙": 2085,
      "༚": 2086,
      "༛": 2087,
      "༝": 2088,
      "༞": 2089,
      "༡": 2090,
      "༢": 2091,
      "༣": 2092,
      "༥": 2093,
      "༨": 2094,
      "༬": 2095,
      "༮": 2096,
      "༯": 2097,
      "༴": 2098,
      "༵": 2099,
      "༶": 2100,
      "༷": 2101,
      "༹": 2102,
      "༺": 2103,
      "༻": 2104,
      "༼": 2105,
      "༽": 2106,
      "༾": 2107,
      "༿": 2108,
      "ཀ": 2109,
      "ཁ": 2110,
      "ག": 2111,
      "ང": 2112,
      "ཅ": 2113,
      "ཆ": 2114,
      "ཇ": 2115,
      "ཉ": 2116,
      "ཎ": 2117,
      "ཏ": 2118,
      "ཐ": 2119,
      "ད": 2120,
      "ན": 2121,
      "པ": 2122,
      "ཕ": 2123,
      "བ": 2124,
      "མ": 2125,
      "ཙ": 2126,
      "ཚ": 2127,
      "ཛ": 2128,
      "ཝ": 2129,
      "ཞ": 2130,
      "ཟ": 2131,
      "འ": 2132,
      "ཡ": 2133,
      "ར": 2134,
      "ལ": 2135,
      "ཤ": 2136,
      "ས": 2137,
      "ཧ": 2138,
      "ཨ": 2139,
      "ཪ": 2140,
      "ཫ": 2141,
      "ཱ": 2142,
      "ི": 2143,
      "ུ": 2144,
      "ཷ": 2145,
      "ླྀ": 2146,
      "ེ": 2147,
      "ཻ": 2148,
      "ོ": 2149,
      "ཽ": 2150,
      "ཾ": 2151,
      "ཿ": 2152,
      "ྀ": 2153,
      "ྂ": 2154,
      "ྃ": 2155,
      "྇": 2156,
      "ྉ": 2157,
      "ྊ": 2158,
      "ྐ": 2159,
      "ྒ": 2160,
      "ྗ": 2161,
      "ྟ": 2162,
      "ྠ": 2163,
      "ྣ": 2164,
      "ྤ": 2165,
      "ྦ": 2166,
      "ྨ": 2167,
      "ྫ": 2168,
      "ྱ": 2169,
      "ྲ": 2170,
      "ླ": 2171,
      "ྷ": 2172,
      "࿀": 2173,
      "࿂": 2174,
      "࿃": 2175,
      "࿄": 2176,
      "࿅": 2177,
      "࿆": 2178,
      "࿇": 2179,
      "࿉": 2180,
      "࿎": 2181,
      "࿏": 2182,
      "࿐": 2183,
      "࿑": 2184,
      "࿓": 2185,
      "࿔": 2186,
      "࿕": 2187,
      "࿖": 2188,
      "࿗": 2189,
      "࿙": 2190,
      "က": 2191,
      "ခ": 2192,
      "ဂ": 2193,
      "ဃ": 2194,
      "င": 2195,
      "စ": 2196,
      "ဆ": 2197,
      "ဇ": 2198,
      "ည": 2199,
      "ဏ": 2200,
      "တ": 2201,
      "ထ": 2202,
      "ဒ": 2203,
      "န": 2204,
      "ပ": 2205,
      "ဖ": 2206,
      "ဗ": 2207,
      "ဘ": 2208,
      "မ": 2209,
      "ယ": 2210,
      "ရ": 2211,
      "လ": 2212,
      "ဝ": 2213,
      "သ": 2214,
      "ဟ": 2215,
      "အ": 2216,
      "ဦ": 2217,
      "ါ": 2218,
      "ာ": 2219,
      "ိ": 2220,
      "ီ": 2221,
      "ု": 2222,
      "ူ": 2223,
      "ေ": 2224,
      "ဲ": 2225,
      "ဳ": 2226,
      "ံ": 2227,
      "့": 2228,
      "း": 2229,
      "္": 2230,
      "်": 2231,
      "ျ": 2232,
      "ြ": 2233,
      "ွ": 2234,
      "ှ": 2235,
      "၀": 2236,
      "၁": 2237,
      "၂": 2238,
      "၈": 2239,
      "၊": 2240,
      "။": 2241,
      "ၱ": 2242,
      "ၲ": 2243,
      "ၾ": 2244,
      "ႎ": 2245,
      "ႏ": 2246,
      "႔": 2247,
      "Ⴆ": 2248,
      "Ⴇ": 2249,
      "Ⴑ": 2250,
      "Ⴓ": 2251,
      "Ⴝ": 2252,
      "ა": 2253,
      "ბ": 2254,
      "გ": 2255,
      "დ": 2256,
      "ე": 2257,
      "ვ": 2258,
      "ზ": 2259,
      "თ": 2260,
      "ი": 2261,
      "კ": 2262,
      "ლ": 2263,
      "მ": 2264,
      "ნ": 2265,
      "ო": 2266,
      "პ": 2267,
      "ჟ": 2268,
      "რ": 2269,
      "ს": 2270,
      "ტ": 2271,
      "უ": 2272,
      "ფ": 2273,
      "ქ": 2274,
      "ღ": 2275,
      "ყ": 2276,
      "შ": 2277,
      "ჩ": 2278,
      "ც": 2279,
      "ძ": 2280,
      "წ": 2281,
      "ჭ": 2282,
      "ხ": 2283,
      "ჯ": 2284,
      "ჰ": 2285,
      "ჲ": 2286,
      "ჳ": 2287,
      "჻": 2288,
      "ჿ": 2289,
      "ᄀ": 2290,
      "ᄂ": 2291,
      "ᄃ": 2292,
      "ᄅ": 2293,
      "ᄇ": 2294,
      "ᄉ": 2295,
      "ᄊ": 2296,
      "ᄋ": 2297,
      "ᄌ": 2298,
      "ᄎ": 2299,
      "ᄏ": 2300,
      "ᄐ": 2301,
      "ᄑ": 2302,
      "ᄒ": 2303,
      "ᅇ": 2304,
      "ᅌ": 2305,
      "ᅚ": 2306,
      "ᅟ": 2307,
      "ᅠ": 2308,
      "ᅡ": 2309,
      "ᅢ": 2310,
      "ᅥ": 2311,
      "ᅦ": 2312,
      "ᅧ": 2313,
      "ᅨ": 2314,
      "ᅩ": 2315,
      "ᅪ": 2316,
      "ᅬ": 2317,
      "ᅮ": 2318,
      "ᅯ": 2319,
      "ᅲ": 2320,
      "ᅳ": 2321,
      "ᅵ": 2322,
      "ᆞ": 2323,
      "ᆨ": 2324,
      "ᆫ": 2325,
      "ᆯ": 2326,
      "ᆺ": 2327,
      "ᆼ": 2328,
      "ᆽ": 2329,
      "ᇒ": 2330,
      "ሀ": 2331,
      "ሁ": 2332,
      "ሂ": 2333,
      "ሃ": 2334,
      "ሄ": 2335,
      "ህ": 2336,
      "ሆ": 2337,
      "ለ": 2338,
      "ሉ": 2339,
      "ሊ": 2340,
      "ላ": 2341,
      "ሌ": 2342,
      "ል": 2343,
      "ሎ": 2344,
      "ሏ": 2345,
      "ሐ": 2346,
      "ሑ": 2347,
      "ሒ": 2348,
      "ሓ": 2349,
      "ሕ": 2350,
      "መ": 2351,
      "ሙ": 2352,
      "ሚ": 2353,
      "ማ": 2354,
      "ሜ": 2355,
      "ም": 2356,
      "ሞ": 2357,
      "ሠ": 2358,
      "ሥ": 2359,
      "ረ": 2360,
      "ሩ": 2361,
      "ሪ": 2362,
      "ራ": 2363,
      "ሬ": 2364,
      "ር": 2365,
      "ሮ": 2366,
      "ሰ": 2367,
      "ሱ": 2368,
      "ሲ": 2369,
      "ሳ": 2370,
      "ሴ": 2371,
      "ስ": 2372,
      "ሶ": 2373,
      "ሸ": 2374,
      "ሺ": 2375,
      "ሻ": 2376,
      "ሽ": 2377,
      "ሾ": 2378,
      "ቀ": 2379,
      "ቁ": 2380,
      "ቂ": 2381,
      "ቃ": 2382,
      "ቄ": 2383,
      "ቅ": 2384,
      "ቆ": 2385,
      "ቋ": 2386,
      "ቐ": 2387,
      "ቑ": 2388,
      "ቓ": 2389,
      "ቕ": 2390,
      "ቖ": 2391,
      "በ": 2392,
      "ቡ": 2393,
      "ቢ": 2394,
      "ባ": 2395,
      "ቤ": 2396,
      "ብ": 2397,
      "ቦ": 2398,
      "ቧ": 2399,
      "ቨ": 2400,
      "ቪ": 2401,
      "ቫ": 2402,
      "ተ": 2403,
      "ቱ": 2404,
      "ቲ": 2405,
      "ታ": 2406,
      "ቴ": 2407,
      "ት": 2408,
      "ቶ": 2409,
      "ቸ": 2410,
      "ቹ": 2411,
      "ቺ": 2412,
      "ቻ": 2413,
      "ቼ": 2414,
      "ች": 2415,
      "ቿ": 2416,
      "ኀ": 2417,
      "ኄ": 2418,
      "ኈ": 2419,
      "ኋ": 2420,
      "ነ": 2421,
      "ኑ": 2422,
      "ኒ": 2423,
      "ና": 2424,
      "ኔ": 2425,
      "ን": 2426,
      "ኖ": 2427,
      "ኗ": 2428,
      "ኚ": 2429,
      "ኛ": 2430,
      "ኝ": 2431,
      "ኞ": 2432,
      "አ": 2433,
      "ኡ": 2434,
      "ኢ": 2435,
      "ኣ": 2436,
      "ኤ": 2437,
      "እ": 2438,
      "ኦ": 2439,
      "ከ": 2440,
      "ኩ": 2441,
      "ኪ": 2442,
      "ካ": 2443,
      "ኬ": 2444,
      "ክ": 2445,
      "ኮ": 2446,
      "ኸ": 2447,
      "ኼ": 2448,
      "ኽ": 2449,
      "ኾ": 2450,
      "ዃ": 2451,
      "ወ": 2452,
      "ዉ": 2453,
      "ዊ": 2454,
      "ዋ": 2455,
      "ው": 2456,
      "ዎ": 2457,
      "ዐ": 2458,
      "ዑ": 2459,
      "ዒ": 2460,
      "ዓ": 2461,
      "ዔ": 2462,
      "ዕ": 2463,
      "ዘ": 2464,
      "ዙ": 2465,
      "ዚ": 2466,
      "ዛ": 2467,
      "ዜ": 2468,
      "ዝ": 2469,
      "ዞ": 2470,
      "ዣ": 2471,
      "የ": 2472,
      "ዩ": 2473,
      "ዪ": 2474,
      "ያ": 2475,
      "ዬ": 2476,
      "ይ": 2477,
      "ዮ": 2478,
      "ደ": 2479,
      "ዱ": 2480,
      "ዲ": 2481,
      "ዳ": 2482,
      "ዴ": 2483,
      "ድ": 2484,
      "ዶ": 2485,
      "ዷ": 2486,
      "ዽ": 2487,
      "ጀ": 2488,
      "ጁ": 2489,
      "ጃ": 2490,
      "ጅ": 2491,
      "ጆ": 2492,
      "ገ": 2493,
      "ጉ": 2494,
      "ጊ": 2495,
      "ጋ": 2496,
      "ጌ": 2497,
      "ግ": 2498,
      "ጎ": 2499,
      "ጓ": 2500,
      "ጕ": 2501,
      "ጘ": 2502,
      "ጠ": 2503,
      "ጡ": 2504,
      "ጢ": 2505,
      "ጣ": 2506,
      "ጤ": 2507,
      "ጥ": 2508,
      "ጦ": 2509,
      "ጨ": 2510,
      "ጩ": 2511,
      "ጪ": 2512,
      "ጫ": 2513,
      "ጭ": 2514,
      "ጮ": 2515,
      "ጲ": 2516,
      "ጵ": 2517,
      "ጸ": 2518,
      "ጹ": 2519,
      "ጺ": 2520,
      "ጻ": 2521,
      "ጼ": 2522,
      "ጽ": 2523,
      "ጿ": 2524,
      "ፀ": 2525,
      "ፃ": 2526,
      "ፄ": 2527,
      "ፈ": 2528,
      "ፉ": 2529,
      "ፊ": 2530,
      "ፋ": 2531,
      "ፌ": 2532,
      "ፍ": 2533,
      "ፎ": 2534,
      "ፏ": 2535,
      "ፓ": 2536,
      "ፔ": 2537,
      "ፕ": 2538,
      "ፖ": 2539,
      "፝": 2540,
      "፠": 2541,
      "፡": 2542,
      "።": 2543,
      "፣": 2544,
      "፤": 2545,
      "፥": 2546,
      "፦": 2547,
      "፧": 2548,
      "፨": 2549,
      "፩": 2550,
      "᎑": 2551,
      "᎒": 2552,
      "Ꭰ": 2553,
      "Ꭱ": 2554,
      "Ꭲ": 2555,
      "Ꭴ": 2556,
      "Ꭵ": 2557,
      "Ꭶ": 2558,
      "Ꭷ": 2559,
      "Ꭸ": 2560,
      "Ꭹ": 2561,
      "Ꭺ": 2562,
      "Ꭻ": 2563,
      "Ꭼ": 2564,
      "Ꭾ": 2565,
      "Ꭿ": 2566,
      "Ꮂ": 2567,
      "Ꮃ": 2568,
      "Ꮄ": 2569,
      "Ꮅ": 2570,
      "Ꮆ": 2571,
      "Ꮇ": 2572,
      "Ꮈ": 2573,
      "Ꮉ": 2574,
      "Ꮋ": 2575,
      "Ꮍ": 2576,
      "Ꮎ": 2577,
      "Ꮏ": 2578,
      "Ꮐ": 2579,
      "Ꮑ": 2580,
      "Ꮒ": 2581,
      "Ꮓ": 2582,
      "Ꮔ": 2583,
      "Ꮖ": 2584,
      "Ꮙ": 2585,
      "Ꮚ": 2586,
      "Ꮛ": 2587,
      "Ꮜ": 2588,
      "Ꮝ": 2589,
      "Ꮟ": 2590,
      "Ꮠ": 2591,
      "Ꮢ": 2592,
      "Ꮣ": 2593,
      "Ꮤ": 2594,
      "Ꮥ": 2595,
      "Ꮦ": 2596,
      "Ꮧ": 2597,
      "Ꮨ": 2598,
      "Ꮩ": 2599,
      "Ꮪ": 2600,
      "Ꮬ": 2601,
      "Ꮭ": 2602,
      "Ꮮ": 2603,
      "Ꮯ": 2604,
      "Ꮰ": 2605,
      "Ꮲ": 2606,
      "Ꮳ": 2607,
      "Ꮵ": 2608,
      "Ꮶ": 2609,
      "Ꮸ": 2610,
      "Ꮹ": 2611,
      "Ꮺ": 2612,
      "Ꮻ": 2613,
      "Ꮼ": 2614,
      "Ꮿ": 2615,
      "Ᏸ": 2616,
      "Ᏺ": 2617,
      "Ᏼ": 2618,
      "ᐁ": 2619,
      "ᐃ": 2620,
      "ᐅ": 2621,
      "ᐆ": 2622,
      "ᐇ": 2623,
      "ᐈ": 2624,
      "ᐉ": 2625,
      "ᐊ": 2626,
      "ᐋ": 2627,
      "ᐎ": 2628,
      "ᐑ": 2629,
      "ᐓ": 2630,
      "ᐕ": 2631,
      "ᐖ": 2632,
      "ᐗ": 2633,
      "ᐘ": 2634,
      "ᐚ": 2635,
      "ᐛ": 2636,
      "ᐜ": 2637,
      "ᐝ": 2638,
      "ᐞ": 2639,
      "ᐟ": 2640,
      "ᐠ": 2641,
      "ᐡ": 2642,
      "ᐢ": 2643,
      "ᐣ": 2644,
      "ᐤ": 2645,
      "ᐦ": 2646,
      "ᐧ": 2647,
      "ᐨ": 2648,
      "ᐯ": 2649,
      "ᐱ": 2650,
      "ᐲ": 2651,
      "ᐳ": 2652,
      "ᐷ": 2653,
      "ᐸ": 2654,
      "ᑊ": 2655,
      "ᑋ": 2656,
      "ᑌ": 2657,
      "ᑎ": 2658,
      "ᑐ": 2659,
      "ᑑ": 2660,
      "ᑒ": 2661,
      "ᑕ": 2662,
      "ᑘ": 2663,
      "ᑦ": 2664,
      "ᑫ": 2665,
      "ᑭ": 2666,
      "ᑮ": 2667,
      "ᑯ": 2668,
      "ᑲ": 2669,
      "ᑳ": 2670,
      "ᑵ": 2671,
      "ᑷ": 2672,
      "ᑿ": 2673,
      "ᒃ": 2674,
      "ᒄ": 2675,
      "ᒉ": 2676,
      "ᒋ": 2677,
      "ᒌ": 2678,
      "ᒍ": 2679,
      "ᒐ": 2680,
      "ᒑ": 2681,
      "ᒒ": 2682,
      "ᒓ": 2683,
      "ᒔ": 2684,
      "ᒡ": 2685,
      "ᒥ": 2686,
      "ᒦ": 2687,
      "ᒧ": 2688,
      "ᒨ": 2689,
      "ᒪ": 2690,
      "ᒫ": 2691,
      "ᒷ": 2692,
      "ᒺ": 2693,
      "ᒻ": 2694,
      "ᒿ": 2695,
      "ᓀ": 2696,
      "ᓂ": 2697,
      "ᓄ": 2698,
      "ᓅ": 2699,
      "ᓇ": 2700,
      "ᓈ": 2701,
      "ᓐ": 2702,
      "ᓒ": 2703,
      "ᓕ": 2704,
      "ᓗ": 2705,
      "ᓙ": 2706,
      "ᓚ": 2707,
      "ᓢ": 2708,
      "ᓪ": 2709,
      "ᓫ": 2710,
      "ᓭ": 2711,
      "ᓯ": 2712,
      "ᓰ": 2713,
      "ᓱ": 2714,
      "ᓲ": 2715,
      "ᓴ": 2716,
      "ᔅ": 2717,
      "ᔆ": 2718,
      "ᔐ": 2719,
      "ᔑ": 2720,
      "ᔕ": 2721,
      "ᔥ": 2722,
      "ᔦ": 2723,
      "ᔧ": 2724,
      "ᔨ": 2725,
      "ᔪ": 2726,
      "ᔭ": 2727,
      "ᔮ": 2728,
      "ᔾ": 2729,
      "ᕆ": 2730,
      "ᕋ": 2731,
      "ᕐ": 2732,
      "ᕑ": 2733,
      "ᕕ": 2734,
      "ᕗ": 2735,
      "ᕘ": 2736,
      "ᕙ": 2737,
      "ᕤ": 2738,
      "ᕥ": 2739,
      "ᕦ": 2740,
      "ᕪ": 2741,
      "ᕮ": 2742,
      "ᕱ": 2743,
      "ᕲ": 2744,
      "ᕳ": 2745,
      "ᕷ": 2746,
      "ᕻ": 2747,
      "ᕼ": 2748,
      "ᕽ": 2749,
      "ᖁ": 2750,
      "ᖃ": 2751,
      "ᖅ": 2752,
      "ᖇ": 2753,
      "ᖉ": 2754,
      "ᖌ": 2755,
      "ᖍ": 2756,
      "ᖑ": 2757,
      "ᖗ": 2758,
      "ᖘ": 2759,
      "ᖙ": 2760,
      "ᖚ": 2761,
      "ᖛ": 2762,
      "ᖫ": 2763,
      "ᖭ": 2764,
      "ᖰ": 2765,
      "ᖳ": 2766,
      "ᖴ": 2767,
      "ᖶ": 2768,
      "ᖷ": 2769,
      "ᖻ": 2770,
      "ᖽ": 2771,
      "ᗄ": 2772,
      "ᗅ": 2773,
      "ᗉ": 2774,
      "ᗐ": 2775,
      "ᗒ": 2776,
      "ᗕ": 2777,
      "ᗚ": 2778,
      "ᗛ": 2779,
      "ᗜ": 2780,
      "ᗝ": 2781,
      "ᗡ": 2782,
      "ᗢ": 2783,
      "ᗣ": 2784,
      "ᗤ": 2785,
      "ᗧ": 2786,
      "ᗨ": 2787,
      "ᗩ": 2788,
      "ᗪ": 2789,
      "ᗯ": 2790,
      "ᗰ": 2791,
      "ᗴ": 2792,
      "ᗷ": 2793,
      "ᘉ": 2794,
      "ᘌ": 2795,
      "ᘎ": 2796,
      "ᘏ": 2797,
      "ᘐ": 2798,
      "ᘔ": 2799,
      "ᘘ": 2800,
      "ᘚ": 2801,
      "ᘛ": 2802,
      "ᘜ": 2803,
      "ᘮ": 2804,
      "ᘰ": 2805,
      "ᘳ": 2806,
      "ᘻ": 2807,
      "ᘿ": 2808,
      "ᙀ": 2809,
      "ᙇ": 2810,
      "ᙍ": 2811,
      "ᙏ": 2812,
      "ᙓ": 2813,
      "ᙖ": 2814,
      "ᙠ": 2815,
      "᙭": 2816,
      "᙮": 2817,
      "ᚄ": 2818,
      "ᚅ": 2819,
      "ᚈ": 2820,
      "ᚋ": 2821,
      "ᚌ": 2822,
      "ᚏ": 2823,
      "ᚐ": 2824,
      "ᚑ": 2825,
      "ᚔ": 2826,
      "ᚕ": 2827,
      "ᚚ": 2828,
      "᚛": 2829,
      "᚜": 2830,
      "ᚠ": 2831,
      "ᚡ": 2832,
      "ᚢ": 2833,
      "ᚣ": 2834,
      "ᚤ": 2835,
      "ᚦ": 2836,
      "ᚨ": 2837,
      "ᚩ": 2838,
      "ᚪ": 2839,
      "ᚫ": 2840,
      "ᚬ": 2841,
      "ᚭ": 2842,
      "ᚮ": 2843,
      "ᚯ": 2844,
      "ᚱ": 2845,
      "ᚲ": 2846,
      "ᚳ": 2847,
      "ᚴ": 2848,
      "ᚷ": 2849,
      "ᚸ": 2850,
      "ᚹ": 2851,
      "ᚺ": 2852,
      "ᚻ": 2853,
      "ᚼ": 2854,
      "ᚾ": 2855,
      "ᚿ": 2856,
      "ᛁ": 2857,
      "ᛃ": 2858,
      "ᛅ": 2859,
      "ᛆ": 2860,
      "ᛇ": 2861,
      "ᛈ": 2862,
      "ᛉ": 2863,
      "ᛊ": 2864,
      "ᛋ": 2865,
      "ᛎ": 2866,
      "ᛏ": 2867,
      "ᛐ": 2868,
      "ᛒ": 2869,
      "ᛕ": 2870,
      "ᛖ": 2871,
      "ᛗ": 2872,
      "ᛘ": 2873,
      "ᛚ": 2874,
      "ᛜ": 2875,
      "ᛝ": 2876,
      "ᛞ": 2877,
      "ᛟ": 2878,
      "ᛠ": 2879,
      "ᛡ": 2880,
      "ᛣ": 2881,
      "ᛤ": 2882,
      "ᛦ": 2883,
      "ᛧ": 2884,
      "ᛨ": 2885,
      "᛫": 2886,
      "᛬": 2887,
      "᛭": 2888,
      "ᛸ": 2889,
      "ᜁ": 2890,
      "ᜂ": 2891,
      "ᜃ": 2892,
      "ᜄ": 2893,
      "ᜅ": 2894,
      "ᜇ": 2895,
      "ᜈ": 2896,
      "ᜊ": 2897,
      "ᜋ": 2898,
      "ᜌ": 2899,
      "ᜎ": 2900,
      "ᜏ": 2901,
      "ᜐ": 2902,
      "ᜑ": 2903,
      "ᜒ": 2904,
      "ᜓ": 2905,
      "᜔": 2906,
      "ᜰ": 2907,
      "᜶": 2908,
      "᜽": 2909,
      "ᝐ": 2910,
      "ᝒ": 2911,
      "ᝢ": 2912,
      "ᝪ": 2913,
      "ᝫ": 2914,
      "ᝯ": 2915,
      "ᝰ": 2916,
      "ᝲ": 2917,
      "ក": 2918,
      "ខ": 2919,
      "គ": 2920,
      "ឃ": 2921,
      "ង": 2922,
      "ច": 2923,
      "ឆ": 2924,
      "ជ": 2925,
      "ឈ": 2926,
      "ញ": 2927,
      "ដ": 2928,
      "ឋ": 2929,
