{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "¡": 121,
      "¢": 122,
      "£": 123,
      "¤": 124,
      "¥": 125,
      "¦": 126,
      "§": 127,
      "¨": 128,
      "©": 129,
      "ª": 130,
      "«": 131,
      "¬": 132,
      "­": 133,
      "®": 134,
      "¯": 135,
      "°": 136,
      "±": 137,
      "²": 138,
      "³": 139,
      "´": 140,
      "µ": 141,
      "¶": 142,
      "·": 143,
      "¸": 144,
      "¹": 145,
      "º": 146,
      "»": 147,
      "¼": 148,
      "½": 149,
      "¾": 150,
      "¿": 151,
      "Ç": 152,
      "É": 153,
      "Ð": 154,
      "Ò": 155,
      "Ó": 156,
      "Õ": 157,
      "Ö": 158,
      "×": 159,
      "Ø": 160,
      "Ü": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "ü": 186,
      "ā": 187,
      "Č": 188,
      "ď": 189,
      "Đ": 190,
      "ē": 191,
      "ě": 192,
      "ī": 193,
      "Ĭ": 194,
      "Ĺ": 195,
      "ł": 196,
      "ń": 197,
      "ň": 198,
      "ō": 199,
      "ŏ": 200,
      "Ő": 201,
      "œ": 202,
      "Š": 203,
      "š": 204,
      "ū": 205,
      "ŭ": 206,
      "Ÿ": 207,
      "Ɗ": 208,
      "Ƌ": 209,
      "Ɛ": 210,
      "ƒ": 211,
      "Ɣ": 212,
      "Ɩ": 213,
      "Ɨ": 214,
      "Ɲ": 215,
      "Ɵ": 216,
      "Ơ": 217,
      "ơ": 218,
      "ƪ": 219,
      "Ư": 220,
      "Ʋ": 221,
      "ƿ": 222,
      "ǎ": 223,
      "ǐ": 224,
      "ǒ": 225,
      "Ǔ": 226,
      "ǔ": 227,
      "ǘ": 228,
      "ǚ": 229,
      "ǝ": 230,
      "Ǫ": 231,
      "ǫ": 232,
      "ǹ": 233,
      "Ȅ": 234,
      "Ȍ": 235,
      "Ȏ": 236,
      "ȏ": 237,
      "Ȗ": 238,
      "ȗ": 239,
      "Ƞ": 240,
      "Ȯ": 241,
      "ȳ": 242,
      "Ɂ": 243,
      "Ɍ": 244,
      "Ɏ": 245,
      "ɏ": 246,
      "ɐ": 247,
      "ɑ": 248,
      "ɒ": 249,
      "ɔ": 250,
      "ɖ": 251,
      "ɗ": 252,
      "ə": 253,
      "ɜ": 254,
      "ɞ": 255,
      "ɡ": 256,
      "ɢ": 257,
      "ɥ": 258,
      "ɧ": 259,
      "ɨ": 260,
      "ɪ": 261,
      "ɫ": 262,
      "ɬ": 263,
      "ɯ": 264,
      "ɲ": 265,
      "ɳ": 266,
      "ɴ": 267,
      "ɷ": 268,
      "ɹ": 269,
      "ɾ": 270,
      "ɿ": 271,
      "ʀ": 272,
      "ʃ": 273,
      "ʇ": 274,
      "ʊ": 275,
      "ʋ": 276,
      "ʌ": 277,
      "ʎ": 278,
      "ʏ": 279,
      "ʔ": 280,
      "ʕ": 281,
      "ʖ": 282,
      "ʘ": 283,
      "ʚ": 284,
      "ʜ": 285,
      "ʟ": 286,
      "ʠ": 287,
      "ʡ": 288,
      "ʢ": 289,
      "ʮ": 290,
      "ʰ": 291,
      "ʳ": 292,
      "ʸ": 293,
      "ʻ": 294,
      "ʼ": 295,
      "ʽ": 296,
      "ʿ": 297,
      "ˀ": 298,
      "ˁ": 299,
      "˂": 300,
      "˃": 301,
      "˄": 302,
      "˅": 303,
      "ˆ": 304,
      "ˇ": 305,
      "ˈ": 306,
      "ˉ": 307,
      "ˊ": 308,
      "ˋ": 309,
      "ˌ": 310,
      "ˍ": 311,
      "ˎ": 312,
      "ˏ": 313,
      "ː": 314,
      "˒": 315,
      "˓": 316,
      "˔": 317,
      "˖": 318,
      "˘": 319,
      "˙": 320,
      "˚": 321,
      "˛": 322,
      "˜": 323,
      "˝": 324,
      "˞": 325,
      "ˢ": 326,
      "˥": 327,
      "˧": 328,
      "˨": 329,
      "ˬ": 330,
      "˭": 331,
      "˰": 332,
      "˳": 333,
      "˵": 334,
      "˶": 335,
      "˷": 336,
      "˺": 337,
      "˻": 338,
      "˼": 339,
      "˽": 340,
      "̀": 341,
      "́": 342,
      "̃": 343,
      "̄": 344,
      "̅": 345,
      "̆": 346,
      "̇": 347,
      "̈": 348,
      "̉": 349,
      "̊": 350,
      "̋": 351,
      "̌": 352,
      "̎": 353,
      "̑": 354,
      "̖": 355,
      "̗": 356,
      "̚": 357,
      "̛": 358,
      "̞": 359,
      "̠": 360,
      "̡": 361,
      "̢": 362,
      "̣": 363,
      "̤": 364,
      "̥": 365,
      "̦": 366,
      "̧": 367,
      "̨": 368,
      "̩": 369,
      "̪": 370,
      "̫": 371,
      "̬": 372,
      "̭": 373,
      "̮": 374,
      "̯": 375,
      "̱": 376,
      "̲": 377,
      "̳": 378,
      "̴": 379,
      "̵": 380,
      "̶": 381,
      "̷": 382,
      "̻": 383,
      "̼": 384,
      "̾": 385,
      "̿": 386,
      "̀": 387,
      "͂": 388,
      "͆": 389,
      "͇": 390,
      "͈": 391,
      "͋": 392,
      "͏": 393,
      "͐": 394,
      "͑": 395,
      "͒": 396,
      "͓": 397,
      "͔": 398,
      "͕": 399,
      "͗": 400,
      "͘": 401,
      "͙": 402,
      "͚": 403,
      "͛": 404,
      "͜": 405,
      "͝": 406,
      "͞": 407,
      "͟": 408,
      "͠": 409,
      "͡": 410,
      "ͧ": 411,
      "ͪ": 412,
      "ͳ": 413,
      "͵": 414,
      "ͺ": 415,
      "ͻ": 416,
      "ͼ": 417,
      "ͽ": 418,
      ";": 419,
      "·": 420,
      "Ί": 421,
      "Ό": 422,
      "Α": 423,
      "Β": 424,
      "Γ": 425,
      "Δ": 426,
      "Ε": 427,
      "Ζ": 428,
      "Η": 429,
      "Θ": 430,
      "Ι": 431,
      "Κ": 432,
      "Λ": 433,
      "Μ": 434,
      "Ν": 435,
      "Ξ": 436,
      "Ο": 437,
      "Π": 438,
      "Ρ": 439,
      "΢": 440,
      "Σ": 441,
      "Τ": 442,
      "Υ": 443,
      "Φ": 444,
      "Χ": 445,
      "Ψ": 446,
      "Ω": 447,
      "έ": 448,
      "ή": 449,
      "ί": 450,
      "α": 451,
      "β": 452,
      "γ": 453,
      "δ": 454,
      "ε": 455,
      "ζ": 456,
      "η": 457,
      "θ": 458,
      "ι": 459,
      "κ": 460,
      "λ": 461,
      "μ": 462,
      "ν": 463,
      "ξ": 464,
      "ο": 465,
      "π": 466,
      "ρ": 467,
      "ς": 468,
      "σ": 469,
      "τ": 470,
      "υ": 471,
      "φ": 472,
      "χ": 473,
      "ψ": 474,
      "ω": 475,
      "ϊ": 476,
      "ύ": 477,
      "ϒ": 478,
      "ϓ": 479,
      "ϔ": 480,
      "Ϙ": 481,
      "ϙ": 482,
      "Ϛ": 483,
      "ϛ": 484,
      "ϟ": 485,
      "Ϡ": 486,
      "ϥ": 487,
      "ϯ": 488,
      "ϲ": 489,
      "ϵ": 490,
      "϶": 491,
      "ϸ": 492,
      "ϻ": 493,
      "Ё": 494,
      "Ї": 495,
      "Ј": 496,
      "Љ": 497,
      "А": 498,
      "Б": 499,
      "В": 500,
      "Г": 501,
      "Д": 502,
      "Е": 503,
      "Ж": 504,
      "З": 505,
      "И": 506,
      "Й": 507,
      "К": 508,
      "Л": 509,
      "М": 510,
      "Н": 511,
      "О": 512,
      "П": 513,
      "Р": 514,
      "С": 515,
      "Т": 516,
      "У": 517,
      "Ф": 518,
      "Х": 519,
      "Ц": 520,
      "Ч": 521,
      "Ш": 522,
      "Щ": 523,
      "Ъ": 524,
      "Ы": 525,
      "Ь": 526,
      "Э": 527,
      "Ю": 528,
      "Я": 529,
      "а": 530,
      "б": 531,
      "в": 532,
      "г": 533,
      "д": 534,
      "е": 535,
      "ж": 536,
      "з": 537,
      "и": 538,
      "й": 539,
      "к": 540,
      "л": 541,
      "м": 542,
      "н": 543,
      "о": 544,
      "п": 545,
      "р": 546,
      "с": 547,
      "т": 548,
      "у": 549,
      "ф": 550,
      "х": 551,
      "ц": 552,
      "ч": 553,
      "ш": 554,
      "щ": 555,
      "ъ": 556,
      "ы": 557,
      "ь": 558,
      "э": 559,
      "ю": 560,
      "я": 561,
      "ё": 562,
      "ђ": 563,
      "є": 564,
      "ѕ": 565,
      "і": 566,
      "ї": 567,
      "ј": 568,
      "њ": 569,
      "ћ": 570,
      "џ": 571,
      "ѡ": 572,
      "ѣ": 573,
      "ѧ": 574,
      "ѩ": 575,
      "ѵ": 576,
      "ѷ": 577,
      "Ѻ": 578,
      "ѽ": 579,
      "҂": 580,
      "҈": 581,
      "҉": 582,
      "ґ": 583,
      "ғ": 584,
      "Ҙ": 585,
      "Қ": 586,
      "қ": 587,
      "ң": 588,
      "ҫ": 589,
      "ү": 590,
      "ҳ": 591,
      "ҷ": 592,
      "ҹ": 593,
      "һ": 594,
      "Ӓ": 595,
      "ӕ": 596,
      "Ӝ": 597,
      "ӟ": 598,
      "Ӣ": 599,
      "Ӧ": 600,
      "ӧ": 601,
      "ө": 602,
      "ӱ": 603,
      "ӷ": 604,
      "Ԃ": 605,
      "ԃ": 606,
      "ԅ": 607,
      "ԭ": 608,
      "Լ": 609,
      "Ծ": 610,
      "Շ": 611,
      "՞": 612,
      "ա": 613,
      "գ": 614,
      "ե": 615,
      "ժ": 616,
      "ի": 617,
      "ծ": 618,
      "վ": 619,
      "օ": 620,
      "֊": 621,
      "֍": 622,
      "֟": 623,
      "֦": 624,
      "֪": 625,
      "֭": 626,
      "֮": 627,
      "ְ": 628,
      "ֱ": 629,
      "ֳ": 630,
      "ִ": 631,
      "ֵ": 632,
      "ֶ": 633,
      "ַ": 634,
      "ָ": 635,
      "ֹ": 636,
      "ֻ": 637,
      "ּ": 638,
      "ׁ": 639,
      "א": 640,
      "ב": 641,
      "ג": 642,
      "ד": 643,
      "ה": 644,
      "ו": 645,
      "ז": 646,
      "ח": 647,
      "ט": 648,
      "י": 649,
      "ך": 650,
      "כ": 651,
      "ל": 652,
      "ם": 653,
      "מ": 654,
      "ן": 655,
      "נ": 656,
      "ס": 657,
      "ע": 658,
      "ף": 659,
      "פ": 660,
      "צ": 661,
      "ק": 662,
      "ר": 663,
      "ש": 664,
      "ת": 665,
      "ׯ": 666,
      "װ": 667,
      "ױ": 668,
      "؂": 669,
      "؈": 670,
      "،": 671,
      "؎": 672,
      "ؑ": 673,
      "ؒ": 674,
      "ؓ": 675,
      "؟": 676,
      "آ": 677,
      "أ": 678,
      "ئ": 679,
      "ا": 680,
      "ب": 681,
      "ة": 682,
      "ت": 683,
      "ث": 684,
      "ج": 685,
      "ح": 686,
      "خ": 687,
      "د": 688,
      "ذ": 689,
      "ر": 690,
      "ز": 691,
      "س": 692,
      "ش": 693,
      "ص": 694,
      "ض": 695,
      "ط": 696,
      "ظ": 697,
      "ع": 698,
      "ف": 699,
      "ق": 700,
      "ك": 701,
      "ل": 702,
      "م": 703,
      "ن": 704,
      "ه": 705,
      "و": 706,
      "ى": 707,
      "ي": 708,
      "ً": 709,
      "ّ": 710,
      "ْ": 711,
      "٘": 712,
      "٠": 713,
      "٥": 714,
      "٧": 715,
      "٨": 716,
      "٩": 717,
      "٭": 718,
      "ٰ": 719,
      "ٶ": 720,
      "ٷ": 721,
      "ٹ": 722,
      "ټ": 723,
      "پ": 724,
      "چ": 725,
      "ړ": 726,
      "ڡ": 727,
      "ک": 728,
      "گ": 729,
      "ڱ": 730,
      "ڵ": 731,
      "ں": 732,
      "ھ": 733,
      "ۀ": 734,
      "ہ": 735,
      "ۂ": 736,
      "ۋ": 737,
      "ی": 738,
      "ە": 739,
      "۞": 740,
      "۩": 741,
      "۰": 742,
      "۳": 743,
      "۵": 744,
      "۶": 745,
      "۹": 746,
      "ۺ": 747,
      "ܫ": 748,
      "ܲ": 749,
      "ܶ": 750,
      "ܸ": 751,
      "ܿ": 752,
      "ݺ": 753,
      "އ": 754,
      "ވ": 755,
      "ސ": 756,
      "ޓ": 757,
      "޼": 758,
      "ߣ": 759,
      "ߵ": 760,
      "߹": 761,
      "ࠀ": 762,
      "ࡇ": 763,
      "ऀ": 764,
      "ँ": 765,
      "ं": 766,
      "ः": 767,
      "अ": 768,
      "आ": 769,
      "ई": 770,
      "उ": 771,
      "ऋ": 772,
      "ऌ": 773,
      "ए": 774,
      "क": 775,
      "ख": 776,
      "ग": 777,
      "च": 778,
      "ज": 779,
      "ठ": 780,
      "ड": 781,
      "ण": 782,
      "त": 783,
      "थ": 784,
      "द": 785,
      "ध": 786,
      "न": 787,
      "प": 788,
      "ब": 789,
      "भ": 790,
      "म": 791,
      "य": 792,
      "र": 793,
      "ल": 794,
      "व": 795,
      "श": 796,
      "ष": 797,
      "स": 798,
      "ह": 799,
      "़": 800,
      "ा": 801,
      "ि": 802,
      "ी": 803,
      "ु": 804,
      "ू": 805,
      "ृ": 806,
      "ॄ": 807,
      "े": 808,
      "ै": 809,
      "ॉ": 810,
      "ो": 811,
      "ौ": 812,
      "्": 813,
      "ॐ": 814,
      "॑": 815,
      "॒": 816,
      "॓": 817,
      "॔": 818,
      "ॕ": 819,
      "ॠ": 820,
      "ॡ": 821,
      "ॢ": 822,
      "ॣ": 823,
      "०": 824,
      "१": 825,
      "४": 826,
      "७": 827,
      "८": 828,
      "९": 829,
      "॰": 830,
      "ॱ": 831,
      "ং": 832,
      "ঌ": 833,
      "এ": 834,
      "চ": 835,
      "দ": 836,
      "ন": 837,
      "ব": 838,
      "ভ": 839,
      "র": 840,
      "ষ": 841,
      "স": 842,
      "া": 843,
      "ু": 844,
      "্": 845,
      "ৎ": 846,
      "৫": 847,
      "৭": 848,
      "৳": 849,
      "৴": 850,
      "৸": 851,
      "৹": 852,
      "৺": 853,
      "ਊ": 854,
      "ਛ": 855,
      "ੁ": 856,
      "ੇ": 857,
      "ੈ": 858,
      "ੋ": 859,
      "ੌ": 860,
      "ੜ": 861,
      "੧": 862,
      "੨": 863,
      "੫": 864,
      "੭": 865,
      "੯": 866,
      "ੱ": 867,
      "ં": 868,
      "ઇ": 869,
      "ઈ": 870,
      "ઌ": 871,
      "ડ": 872,
      "દ": 873,
      "ઽ": 874,
      "િ": 875,
      "ી": 876,
      "ુ": 877,
      "ૂ": 878,
      "ૄ": 879,
      "ૅ": 880,
      "ે": 881,
      "ૈ": 882,
      "ૢ": 883,
      "૦": 884,
      "૧": 885,
      "૩": 886,
      "૭": 887,
      "૮": 888,
      "ଂ": 889,
      "ଇ": 890,
      "ଉ": 891,
      "ଓ": 892,
      "କ": 893,
      "ଘ": 894,
      "ପ": 895,
      "ଲ": 896,
      "ଳ": 897,
      "ଽ": 898,
      "୧": 899,
      "୨": 900,
      "୩": 901,
      "୭": 902,
      "இ": 903,
      "எ": 904,
      "ஐ": 905,
      "க": 906,
      "ங": 907,
      "ண": 908,
      "த": 909,
      "ப": 910,
      "ம": 911,
      "ய": 912,
      "ற": 913,
      "ி": 914,
      "ு": 915,
      "ே": 916,
      "ோ": 917,
      "்": 918,
      "௰": 919,
      "ఊ": 920,
      "ఠ": 921,
      "థ": 922,
      "ల": 923,
      "శ": 924,
      "్": 925,
      "౦": 926,
      "౨": 927,
      "౩": 928,
      "౪": 929,
      "౹": 930,
      "౿": 931,
      "ಎ": 932,
      "ಐ": 933,
      "ಗ": 934,
      "ಠ": 935,
      "ಡ": 936,
      "ಢ": 937,
      "ತ": 938,
      "ಥ": 939,
      "ರ": 940,
      "ೃ": 941,
      "ೄ": 942,
      "ೖ": 943,
      "೧": 944,
      "೭": 945,
      "ം": 946,
      "ഃ": 947,
      "ഖ": 948,
      "ഞ": 949,
      "ട": 950,
      "ത": 951,
      "ധ": 952,
      "ന": 953,
      "യ": 954,
      "ര": 955,
      "ല": 956,
      "ി": 957,
      "ു": 958,
      "െ": 959,
      "േ": 960,
      "്": 961,
      "ൠ": 962,
      "ൢ": 963,
      "൧": 964,
      "൬": 965,
      "ඉ": 966,
      "ච": 967,
      "ට": 968,
      "ම": 969,
      "ර": 970,
      "ව": 971,
      "ළ": 972,
      "ෆ": 973,
      "෴": 974,
      "ก": 975,
      "ข": 976,
      "ค": 977,
      "ฅ": 978,
      "ง": 979,
      "จ": 980,
      "ฉ": 981,
      "ช": 982,
      "ซ": 983,
      "ญ": 984,
      "ฎ": 985,
      "ฏ": 986,
      "ฐ": 987,
      "ฒ": 988,
      "ณ": 989,
      "ด": 990,
      "ต": 991,
      "ถ": 992,
      "ท": 993,
      "ธ": 994,
      "น": 995,
      "บ": 996,
      "ป": 997,
      "ผ": 998,
      "ฝ": 999,
      "พ": 1000,
      "ฟ": 1001,
      "ภ": 1002,
      "ม": 1003,
      "ย": 1004,
      "ร": 1005,
      "ล": 1006,
      "ฦ": 1007,
      "ว": 1008,
      "ศ": 1009,
      "ษ": 1010,
      "ส": 1011,
      "ห": 1012,
      "อ": 1013,
      "ฮ": 1014,
      "ะ": 1015,
      "ั": 1016,
      "า": 1017,
      "ำ": 1018,
      "ิ": 1019,
      "ี": 1020,
      "ึ": 1021,
      "ื": 1022,
      "ุ": 1023,
      "ู": 1024,
      "ฺ": 1025,
      "฿": 1026,
      "เ": 1027,
      "แ": 1028,
      "โ": 1029,
      "ใ": 1030,
      "ไ": 1031,
      "ๆ": 1032,
      "็": 1033,
      "่": 1034,
      "้": 1035,
      "๊": 1036,
      "๋": 1037,
      "์": 1038,
      "ํ": 1039,
      "๎": 1040,
      "๏": 1041,
      "๐": 1042,
      "๑": 1043,
      "๓": 1044,
      "๗": 1045,
      "๛": 1046,
      "ງ": 1047,
      "ຈ": 1048,
      "ຕ": 1049,
      "ມ": 1050,
      "ລ": 1051,
      "ວ": 1052,
      "ສ": 1053,
      "ັ": 1054,
      "າ": 1055,
      "ິ": 1056,
      "ີ": 1057,
      "ຶ": 1058,
      "ຸ": 1059,
      "ູ": 1060,
      "ົ": 1061,
      "ຼ": 1062,
      "ເ": 1063,
      "່": 1064,
      "້": 1065,
      "໊": 1066,
      "໋": 1067,
      "໌": 1068,
      "໐": 1069,
      "໒": 1070,
      "ༀ": 1071,
      "༂": 1072,
      "༄": 1073,
      "༅": 1074,
      "༆": 1075,
      "༉": 1076,
      "༊": 1077,
      "་": 1078,
      "།": 1079,
      "༎": 1080,
      "༏": 1081,
      "༒": 1082,
      "༓": 1083,
      "༘": 1084,
      "༙": 1085,
      "༚": 1086,
      "༛": 1087,
      "༝": 1088,
      "༠": 1089,
      "༥": 1090,
      "༦": 1091,
      "༬": 1092,
      "༴": 1093,
      "༶": 1094,
      "༺": 1095,
      "༻": 1096,
      "༼": 1097,
      "༽": 1098,
      "༾": 1099,
      "༿": 1100,
      "ཀ": 1101,
      "ཁ": 1102,
      "ག": 1103,
      "ང": 1104,
      "ཅ": 1105,
      "ཆ": 1106,
      "ཇ": 1107,
      "ཉ": 1108,
      "ཎ": 1109,
      "ཏ": 1110,
      "ཐ": 1111,
      "ད": 1112,
      "ན": 1113,
      "པ": 1114,
      "ཕ": 1115,
      "བ": 1116,
      "མ": 1117,
      "ཙ": 1118,
      "ཚ": 1119,
      "ཛ": 1120,
      "ཝ": 1121,
      "ཞ": 1122,
      "ཟ": 1123,
      "འ": 1124,
      "ར": 1125,
      "ལ": 1126,
      "ཤ": 1127,
      "ས": 1128,
      "ཧ": 1129,
      "ཨ": 1130,
      "ཪ": 1131,
      "ཫ": 1132,
      "ཱ": 1133,
      "ི": 1134,
      "ུ": 1135,
      "ེ": 1136,
      "ཻ": 1137,
      "ོ": 1138,
      "ཽ": 1139,
      "ཾ": 1140,
      "ྀ": 1141,
      "ྂ": 1142,
      "ྃ": 1143,
      "྄": 1144,
      "྆": 1145,
      "྇": 1146,
      "ྉ": 1147,
      "ྐ": 1148,
      "ྒ": 1149,
      "ྕ": 1150,
      "ྟ": 1151,
      "ྡ": 1152,
      "ྤ": 1153,
      "ྦ": 1154,
      "ྨ": 1155,
      "ྫ": 1156,
      "ྭ": 1157,
      "ྱ": 1158,
      "ྲ": 1159,
      "ླ": 1160,
      "ྷ": 1161,
      "࿀": 1162,
      "࿂": 1163,
      "࿄": 1164,
      "࿅": 1165,
      "࿆": 1166,
      "࿇": 1167,
      "࿈": 1168,
      "࿉": 1169,
      "࿐": 1170,
      "࿓": 1171,
      "တ": 1172,
      "ာ": 1173,
      "ა": 1174,
      "დ": 1175,
      "ი": 1176,
      "ლ": 1177,
      "ო": 1178,
      "ს": 1179,
      "ტ": 1180,
      "უ": 1181,
      "ფ": 1182,
      "ღ": 1183,
      "ყ": 1184,
      "ჴ": 1185,
      "ᄀ": 1186,
      "ᄂ": 1187,
      "ᄃ": 1188,
      "ᄅ": 1189,
      "ᄆ": 1190,
      "ᄇ": 1191,
      "ᄉ": 1192,
      "ᄋ": 1193,
      "ᄌ": 1194,
      "ᄏ": 1195,
      "ᄑ": 1196,
      "ᄒ": 1197,
      "ᄛ": 1198,
      "ᄝ": 1199,
      "ᄯ": 1200,
      "ᄼ": 1201,
      "ᄾ": 1202,
      "ᅀ": 1203,
      "ᅔ": 1204,
      "ᅗ": 1205,
      "ᅠ": 1206,
      "ᅡ": 1207,
      "ᅥ": 1208,
      "ᅦ": 1209,
      "ᅧ": 1210,
      "ᅩ": 1211,
      "ᅮ": 1212,
      "ᅲ": 1213,
      "ᅳ": 1214,
      "ᅴ": 1215,
      "ᅵ": 1216,
      "ᆉ": 1217,
      "ᆞ": 1218,
      "ᆫ": 1219,
      "ᆯ": 1220,
      "ᆷ": 1221,
      "ᆸ": 1222,
      "ᆺ": 1223,
      "ᆼ": 1224,
      "ᆽ": 1225,
      "ᇂ": 1226,
      "ᇆ": 1227,
      "ᇨ": 1228,
      "ᇫ": 1229,
      "ᇴ": 1230,
      "ᇹ": 1231,
      "ቼ": 1232,
      "ኈ": 1233,
      "ዽ": 1234,
      "ጿ": 1235,
      "፧": 1236,
      "᎔": 1237,
      "Ꭰ": 1238,
      "Ꭿ": 1239,
      "Ꮋ": 1240,
      "Ꮍ": 1241,
      "Ꮓ": 1242,
      "Ꮙ": 1243,
      "Ꮚ": 1244,
      "Ꮛ": 1245,
      "Ꮠ": 1246,
      "Ꮸ": 1247,
      "Ꮺ": 1248,
      "ᐁ": 1249,
      "ᐃ": 1250,
      "ᐅ": 1251,
      "ᐇ": 1252,
      "ᐈ": 1253,
      "ᐊ": 1254,
      "ᐋ": 1255,
      "ᐕ": 1256,
      "ᐖ": 1257,
      "ᐛ": 1258,
      "ᐜ": 1259,
      "ᐝ": 1260,
      "ᐞ": 1261,
      "ᐟ": 1262,
      "ᐠ": 1263,
      "ᐡ": 1264,
      "ᐢ": 1265,
      "ᐤ": 1266,
      "ᐦ": 1267,
      "ᐯ": 1268,
      "ᐵ": 1269,
      "ᑊ": 1270,
      "ᑋ": 1271,
      "ᑌ": 1272,
      "ᑎ": 1273,
      "ᑐ": 1274,
      "ᒡ": 1275,
      "ᓀ": 1276,
      "ᓂ": 1277,
      "ᓄ": 1278,
      "ᓫ": 1279,
      "ᔆ": 1280,
      "ᔪ": 1281,
      "ᔭ": 1282,
      "ᕏ": 1283,
      "ᕑ": 1284,
      "ᕕ": 1285,
      "ᕗ": 1286,
      "ᕘ": 1287,
      "ᕙ": 1288,
      "ᕤ": 1289,
      "ᕦ": 1290,
      "ᕮ": 1291,
      "ᕱ": 1292,
      "ᖗ": 1293,
      "ᖘ": 1294,
      "ᖫ": 1295,
      "ᖭ": 1296,
      "ᖱ": 1297,
      "ᖲ": 1298,
      "ᗉ": 1299,
      "ᗒ": 1300,
      "ᗕ": 1301,
      "ᗛ": 1302,
      "ᗜ": 1303,
      "ᗢ": 1304,
      "ᗣ": 1305,
      "ᗤ": 1306,
      "ᗨ": 1307,
      "ᗩ": 1308,
      "ᘎ": 1309,
      "ᘢ": 1310,
      "ᙏ": 1311,
      "᙮": 1312,
      "ᝫ": 1313,
      "ᝰ": 1314,
      "៖": 1315,
      "᠋": 1316,
      "ᠠ": 1317,
      "ᠡ": 1318,
      "ᠢ": 1319,
      "ᠣ": 1320,
      "ᠤ": 1321,
      "ᠥ": 1322,
      "ᠦ": 1323,
      "ᠨ": 1324,
      "ᠪ": 1325,
      "ᠬ": 1326,
      "ᠭ": 1327,
      "ᠮ": 1328,
      "ᠯ": 1329,
      "ᠰ": 1330,
      "ᠴ": 1331,
      "ᠵ": 1332,
      "ᡝ": 1333,
      "ᡠ": 1334,
      "ᡨ": 1335,
      "ᢃ": 1336,
      "᥉": 1337,
      "ᥫ": 1338,
      "ᥬ": 1339,
      "ᥱ": 1340,
      "ᦔ": 1341,
      "ᦖ": 1342,
      "ᨐ": 1343,
      "ᩣ": 1344,
      "ᩤ": 1345,
      "᭄": 1346,
      "᭙": 1347,
      "ᮧ": 1348,
      "ᯅ": 1349,
      "ᰮ": 1350,
      "᳿": 1351,
      "ᴀ": 1352,
      "ᴄ": 1353,
      "ᴅ": 1354,
      "ᴇ": 1355,
      "ᴉ": 1356,
      "ᴍ": 1357,
      "ᴏ": 1358,
      "ᴑ": 1359,
      "ᴖ": 1360,
      "ᴗ": 1361,
      "ᴘ": 1362,
      "ᴠ": 1363,
      "ᴥ": 1364,
      "ᴮ": 1365,
      "ᴱ": 1366,
      "ᴴ": 1367,
      "ᴵ": 1368,
      "ᴹ": 1369,
      "ᴼ": 1370,
      "ᴿ": 1371,
      "ᵀ": 1372,
      "ᵁ": 1373,
      "ᵃ": 1374,
      "ᵈ": 1375,
      "ᵉ": 1376,
      "ᵋ": 1377,
      "ᵌ": 1378,
      "ᵍ": 1379,
      "ᵎ": 1380,
      "ᵏ": 1381,
      "ᵐ": 1382,
      "ᵒ": 1383,
      "ᵔ": 1384,
      "ᵕ": 1385,
      "ᵖ": 1386,
      "ᵗ": 1387,
      "ᵘ": 1388,
      "ᵛ": 1389,
      "ᵞ": 1390,
      "ᵟ": 1391,
      "ᵤ": 1392,
      "ᵧ": 1393,
      "ᶅ": 1394,
      "ᶘ": 1395,
      "ᶜ": 1396,
      "ᶠ": 1397,
      "ᶫ": 1398,
      "ᶿ": 1399,
      "᷀": 1400,
      "᷁": 1401,
      "᷂": 1402,
      "᷃": 1403,
      "᷄": 1404,
      "᷅": 1405,
      "᷆": 1406,
      "᷇": 1407,
      "ấ": 1408,
      "ế": 1409,
      "ễ": 1410,
      "ớ": 1411,
      "ờ": 1412,
      "ὁ": 1413,
      "ὅ": 1414,
      "ὢ": 1415,
      "ὤ": 1416,
      "ά": 1417,
      "έ": 1418,
      "ή": 1419,
      "ό": 1420,
      "῀": 1421,
      "​": 1422,
      "‍": 1423,
      "‎": 1424,
      "‏": 1425,
      "‐": 1426,
      "–": 1427,
      "—": 1428,
      "―": 1429,
      "‖": 1430,
      "‗": 1431,
      "‘": 1432,
      "’": 1433,
      "‚": 1434,
      "“": 1435,
      "”": 1436,
      "„": 1437,
      "†": 1438,
      "‡": 1439,
      "•": 1440,
      "‣": 1441,
      "‥": 1442,
      "…": 1443,
      "‧": 1444,
      "‪": 1445,
      "‫": 1446,
      "‬": 1447,
      "‭": 1448,
      "‮": 1449,
      "‰": 1450,
      "‱": 1451,
      "′": 1452,
      "″": 1453,
      "‵": 1454,
      "‸": 1455,
      "‹": 1456,
      "›": 1457,
      "※": 1458,
      "‼": 1459,
      "‾": 1460,
      "‿": 1461,
      "⁀": 1462,
      "⁂": 1463,
      "⁃": 1464,
      "⁄": 1465,
      "⁉": 1466,
      "⁋": 1467,
      "⁌": 1468,
      "⁍": 1469,
      "⁎": 1470,
      "⁔": 1471,
      "⁜": 1472,
      "⁝": 1473,
      "⁞": 1474,
      "⁡": 1475,
      "⁢": 1476,
      "⁣": 1477,
      "⁦": 1478,
      "⁬": 1479,
      "⁮": 1480,
      "⁰": 1481,
      "ⁱ": 1482,
      "⁴": 1483,
      "⁵": 1484,
      "⁷": 1485,
      "⁸": 1486,
      "⁺": 1487,
      "⁻": 1488,
      "⁼": 1489,
      "⁽": 1490,
      "⁾": 1491,
      "ⁿ": 1492,
      "₀": 1493,
      "₁": 1494,
      "₃": 1495,
      "₆": 1496,
      "₊": 1497,
      "₋": 1498,
      "₌": 1499,
      "₍": 1500,
      "₎": 1501,
      "ₒ": 1502,
      "ₓ": 1503,
      "€": 1504,
      "₴": 1505,
      "⃐": 1506,
      "⃑": 1507,
      "⃓": 1508,
      "⃔": 1509,
      "⃕": 1510,
      "⃘": 1511,
      "⃙": 1512,
      "⃚": 1513,
      "⃛": 1514,
      "⃜": 1515,
      "⃝": 1516,
      "⃞": 1517,
      "⃟": 1518,
      "⃣": 1519,
      "℃": 1520,
      "ℇ": 1521,
      "ℍ": 1522,
      "ℓ": 1523,
      "№": 1524,
      "™": 1525,
      "Å": 1526,
      "ℯ": 1527,
      "ℰ": 1528,
      "ℵ": 1529,
      "ℹ": 1530,
      "Ⅰ": 1531,
      "Ⅱ": 1532,
      "Ⅲ": 1533,
      "Ⅳ": 1534,
      "Ⅴ": 1535,
      "Ⅵ": 1536,
      "Ⅶ": 1537,
      "Ⅸ": 1538,
      "Ⅹ": 1539,
      "Ⅺ": 1540,
      "ⅰ": 1541,
      "ⅴ": 1542,
      "ⅹ": 1543,
      "ↀ": 1544,
      "ↁ": 1545,
      "ↂ": 1546,
      "←": 1547,
      "↑": 1548,
      "→": 1549,
      "↓": 1550,
      "↔": 1551,
      "↕": 1552,
      "↖": 1553,
      "↗": 1554,
      "↘": 1555,
      "↙": 1556,
      "↝": 1557,
      "↟": 1558,
      "↣": 1559,
      "↩": 1560,
      "↪": 1561,
      "↯": 1562,
      "↶": 1563,
      "↷": 1564,
      "↺": 1565,
      "↻": 1566,
      "↼": 1567,
      "⇀": 1568,
      "⇒": 1569,
      "⇔": 1570,
      "⇨": 1571,
      "∀": 1572,
      "∂": 1573,
      "∃": 1574,
      "∅": 1575,
      "∆": 1576,
      "∇": 1577,
      "∈": 1578,
      "∉": 1579,
      "∋": 1580,
      "∎": 1581,
      "∏": 1582,
      "∑": 1583,
      "−": 1584,
      "∕": 1585,
      "∗": 1586,
      "∘": 1587,
      "∙": 1588,
      "√": 1589,
      "∛": 1590,
      "∝": 1591,
      "∞": 1592,
      "∟": 1593,
      "∠": 1594,
      "∣": 1595,
      "∥": 1596,
      "∧": 1597,
      "∨": 1598,
      "∩": 1599,
      "∪": 1600,
      "∫": 1601,
      "∮": 1602,
      "∯": 1603,
      "∰": 1604,
      "∴": 1605,
      "∵": 1606,
      "∶": 1607,
      "∷": 1608,
      "∼": 1609,
      "∽": 1610,
      "≀": 1611,
      "≅": 1612,
      "≈": 1613,
      "≋": 1614,
      "≌": 1615,
      "≍": 1616,
      "≒": 1617,
      "≔": 1618,
      "≕": 1619,
      "≖": 1620,
      "≘": 1621,
      "≚": 1622,
      "≝": 1623,
      "≠": 1624,
      "≡": 1625,
      "≤": 1626,
      "≥": 1627,
      "≦": 1628,
      "≧": 1629,
      "≪": 1630,
      "≫": 1631,
      "≮": 1632,
      "≯": 1633,
      "≻": 1634,
      "⊂": 1635,
      "⊃": 1636,
      "⊄": 1637,
      "⊆": 1638,
      "⊇": 1639,
      "⊊": 1640,
      "⊕": 1641,
      "⊖": 1642,
      "⊗": 1643,
      "⊘": 1644,
      "⊙": 1645,
      "⊛": 1646,
      "⊝": 1647,
      "⊥": 1648,
      "⊰": 1649,
      "⊱": 1650,
      "⊲": 1651,
      "⊳": 1652,
      "⊹": 1653,
      "⊿": 1654,
      "⋄": 1655,
      "⋆": 1656,
      "⋈": 1657,
      "⋋": 1658,
      "⋌": 1659,
      "⋏": 1660,
      "⋐": 1661,
      "⋑": 1662,
      "⋒": 1663,
      "⋘": 1664,
      "⋙": 1665,
      "⋚": 1666,
      "⋛": 1667,
      "⋞": 1668,
      "⋟": 1669,
      "⋯": 1670,
      "⌀": 1671,
      "⌁": 1672,
      "⌂": 1673,
      "⌃": 1674,
      "⌄": 1675,
      "⌇": 1676,
      "⌈": 1677,
      "⌉": 1678,
      "⌊": 1679,
      "⌋": 1680,
      "⌐": 1681,
      "⌑": 1682,
      "⌒": 1683,
      "⌓": 1684,
      "⌔": 1685,
      "⌘": 1686,
      "⌚": 1687,
      "⌛": 1688,
      "⌠": 1689,
      "⌢": 1690,
      "⌣": 1691,
      "⌤": 1692,
      "⌥": 1693,
      "⌨": 1694,
      "⌯": 1695,
      "⌲": 1696,
      "⌵": 1697,
      "⌾": 1698,
      "⍘": 1699,
      "⍛": 1700,
      "⍢": 1701,
      "⍤": 1702,
      "⍥": 1703,
      "⍨": 1704,
      "⍩": 1705,
      "⍵": 1706,
      "⍸": 1707,
      "⎊": 1708,
      "⎋": 1709,
      "⎜": 1710,
      "⎡": 1711,
      "⎦": 1712,
      "⎪": 1713,
      "⎮": 1714,
      "⏏": 1715,
      "⏩": 1716,
      "⏪": 1717,
      "⏫": 1718,
      "⏬": 1719,
      "⏭": 1720,
      "⏮": 1721,
      "⏯": 1722,
      "⏰": 1723,
      "⏱": 1724,
      "⏲": 1725,
      "⏳": 1726,
      "⏸": 1727,
      "⏹": 1728,
      "⏺": 1729,
      "␂": 1730,
      "⑅": 1731,
      "⑉": 1732,
      "⑖": 1733,
      "①": 1734,
      "②": 1735,
      "③": 1736,
      "④": 1737,
      "⑤": 1738,
      "⑥": 1739,
      "⑦": 1740,
      "⑧": 1741,
      "⑨": 1742,
      "⑩": 1743,
      "⑴": 1744,
      "⑶": 1745,
      "⑷": 1746,
      "⑸": 1747,
      "⑽": 1748,
      "⒆": 1749,
      "⒈": 1750,
      "⒉": 1751,
      "⒊": 1752,
      "⒋": 1753,
      "⒌": 1754,
      "⒐": 1755,
      "⒮": 1756,
      "⒰": 1757,
      "Ⓜ": 1758,
      "Ⓞ": 1759,
      "Ⓟ": 1760,
      "Ⓢ": 1761,
      "Ⓣ": 1762,
      "Ⓥ": 1763,
      "Ⓧ": 1764,
      "ⓓ": 1765,
      "ⓟ": 1766,
      "─": 1767,
      "━": 1768,
      "┃": 1769,
      "┄": 1770,
      "┅": 1771,
      "┈": 1772,
      "┉": 1773,
      "┊": 1774,
      "┌": 1775,
      "┍": 1776,
      "┎": 1777,
      "┏": 1778,
      "┐": 1779,
      "┑": 1780,
      "┒": 1781,
      "┓": 1782,
      "└": 1783,
      "┕": 1784,
      "┖": 1785,
      "┗": 1786,
      "┘": 1787,
      "┙": 1788,
      "┚": 1789,
      "┛": 1790,
      "├": 1791,
      "┝": 1792,
      "┞": 1793,
      "┟": 1794,
      "┠": 1795,
      "┡": 1796,
      "┢": 1797,
      "┣": 1798,
      "┤": 1799,
      "┥": 1800,
      "┦": 1801,
      "┧": 1802,
      "┨": 1803,
      "┩": 1804,
      "┪": 1805,
      "┫": 1806,
      "┬": 1807,
      "┭": 1808,
      "┮": 1809,
      "┯": 1810,
      "┰": 1811,
      "┱": 1812,
      "┲": 1813,
      "┳": 1814,
      "┴": 1815,
      "┵": 1816,
      "┶": 1817,
      "┷": 1818,
      "┸": 1819,
      "┹": 1820,
      "┺": 1821,
      "┻": 1822,
      "┼": 1823,
      "┽": 1824,
      "┾": 1825,
      "┿": 1826,
      "╀": 1827,
      "╁": 1828,
      "╂": 1829,
      "╃": 1830,
      "╄": 1831,
      "╅": 1832,
      "╆": 1833,
      "╇": 1834,
      "╉": 1835,
      "╊": 1836,
      "╋": 1837,
      "═": 1838,
      "║": 1839,
      "╒": 1840,
      "╓": 1841,
      "╔": 1842,
      "╕": 1843,
      "╖": 1844,
      "╗": 1845,
      "╘": 1846,
      "╙": 1847,
      "╚": 1848,
      "╛": 1849,
      "╝": 1850,
      "╞": 1851,
      "╟": 1852,
      "╠": 1853,
      "╡": 1854,
      "╣": 1855,
      "╤": 1856,
      "╥": 1857,
      "╦": 1858,
      "╧": 1859,
      "╨": 1860,
      "╩": 1861,
      "╪": 1862,
      "╫": 1863,
      "╬": 1864,
      "╭": 1865,
      "╮": 1866,
      "╯": 1867,
      "╰": 1868,
      "╱": 1869,
      "╲": 1870,
      "╳": 1871,
      "╴": 1872,
      "╹": 1873,
      "╻": 1874,
      "▀": 1875,
      "▁": 1876,
      "▂": 1877,
      "▃": 1878,
      "▄": 1879,
      "▅": 1880,
      "▆": 1881,
      "▇": 1882,
      "█": 1883,
      "▉": 1884,
      "▊": 1885,
      "▋": 1886,
      "▌": 1887,
      "▍": 1888,
      "▎": 1889,
      "▏": 1890,
      "▐": 1891,
      "░": 1892,
      "▒": 1893,
      "▓": 1894,
      "▔": 1895,
      "▕": 1896,
      "▙": 1897,
      "▚": 1898,
      "▛": 1899,
      "▜": 1900,
      "▞": 1901,
      "■": 1902,
      "□": 1903,
      "▢": 1904,
      "▣": 1905,
      "▤": 1906,
      "▥": 1907,
      "▦": 1908,
      "▧": 1909,
      "▨": 1910,
      "▩": 1911,
      "▪": 1912,
      "▫": 1913,
      "▬": 1914,
      "▭": 1915,
      "▮": 1916,
      "▰": 1917,
      "▱": 1918,
      "▲": 1919,
      "△": 1920,
      "▴": 1921,
      "▵": 1922,
      "▶": 1923,
      "▷": 1924,
      "▸": 1925,
      "▹": 1926,
      "►": 1927,
      "▻": 1928,
      "▼": 1929,
      "▽": 1930,
      "▾": 1931,
      "▿": 1932,
      "◀": 1933,
      "◁": 1934,
      "◂": 1935,
      "◄": 1936,
      "◅": 1937,
      "◆": 1938,
      "◇": 1939,
      "◈": 1940,
      "◉": 1941,
      "◊": 1942,
      "○": 1943,
      "◌": 1944,
      "◍": 1945,
      "◎": 1946,
      "●": 1947,
      "◐": 1948,
      "◑": 1949,
      "◒": 1950,
      "◓": 1951,
      "◔": 1952,
      "◕": 1953,
      "◖": 1954,
      "◗": 1955,
      "◘": 1956,
      "◙": 1957,
      "◜": 1958,
      "◝": 1959,
      "◞": 1960,
      "◟": 1961,
      "◠": 1962,
      "◡": 1963,
      "◢": 1964,
      "◣": 1965,
      "◤": 1966,
      "◥": 1967,
      "◦": 1968,
      "◪": 1969,
      "◬": 1970,
      "◭": 1971,
      "◮": 1972,
      "◯": 1973,
      "◷": 1974,
      "◻": 1975,
      "◼": 1976,
      "◽": 1977,
      "◾": 1978,
      "☀": 1979,
      "☁": 1980,
      "☂": 1981,
      "☃": 1982,
      "☄": 1983,
      "★": 1984,
      "☆": 1985,
      "☇": 1986,
      "☈": 1987,
      "☉": 1988,
      "☊": 1989,
      "☋": 1990,
      "☌": 1991,
      "☍": 1992,
      "☎": 1993,
      "☏": 1994,
      "☐": 1995,
      "☑": 1996,
      "☒": 1997,
      "☓": 1998,
      "☔": 1999,
      "☕": 2000,
      "☖": 2001,
      "☘": 2002,
      "☙": 2003,
      "☚": 2004,
      "☛": 2005,
      "☜": 2006,
      "☝": 2007,
      "☞": 2008,
      "☟": 2009,
      "☠": 2010,
      "☡": 2011,
      "☢": 2012,
      "☣": 2013,
      "☤": 2014,
      "☪": 2015,
      "☫": 2016,
      "☬": 2017,
      "☭": 2018,
      "☮": 2019,
      "☯": 2020,
      "☰": 2021,
      "☱": 2022,
      "☲": 2023,
      "☳": 2024,
      "☴": 2025,
      "☵": 2026,
      "☶": 2027,
      "☷": 2028,
      "☸": 2029,
      "☹": 2030,
      "☺": 2031,
      "☻": 2032,
      "☼": 2033,
      "☽": 2034,
      "☾": 2035,
      "☿": 2036,
      "♀": 2037,
      "♁": 2038,
      "♂": 2039,
      "♃": 2040,
      "♄": 2041,
      "♈": 2042,
      "♉": 2043,
      "♊": 2044,
      "♋": 2045,
      "♌": 2046,
      "♍": 2047,
      "♎": 2048,
      "♏": 2049,
      "♐": 2050,
      "♑": 2051,
      "♒": 2052,
      "♓": 2053,
      "♔": 2054,
      "♕": 2055,
      "♖": 2056,
      "♘": 2057,
      "♚": 2058,
      "♛": 2059,
      "♜": 2060,
      "♝": 2061,
      "♞": 2062,
      "♟": 2063,
      "♠": 2064,
      "♡": 2065,
      "♢": 2066,
      "♣": 2067,
      "♤": 2068,
      "♥": 2069,
      "♦": 2070,
      "♧": 2071,
      "♨": 2072,
      "♩": 2073,
      "♪": 2074,
      "♫": 2075,
      "♬": 2076,
      "♭": 2077,
      "♮": 2078,
      "♯": 2079,
      "♱": 2080,
      "♺": 2081,
      "♻": 2082,
      "♾": 2083,
      "♿": 2084,
      "⚀": 2085,
      "⚁": 2086,
      "⚆": 2087,
      "⚇": 2088,
      "⚈": 2089,
      "⚐": 2090,
      "⚑": 2091,
      "⚒": 2092,
      "⚓": 2093,
      "⚔": 2094,
      "⚕": 2095,
      "⚖": 2096,
      "⚗": 2097,
      "⚘": 2098,
      "⚙": 2099,
      "⚚": 2100,
      "⚛": 2101,
      "⚜": 2102,
      "⚝": 2103,
      "⚠": 2104,
      "⚡": 2105,
      "⚣": 2106,
      "⚧": 2107,
      "⚪": 2108,
      "⚫": 2109,
      "⚬": 2110,
      "⚭": 2111,
      "⚯": 2112,
      "⚰": 2113,
      "⚱": 2114,
      "⚽": 2115,
      "⚾": 2116,
      "⛄": 2117,
      "⛅": 2118,
      "⛈": 2119,
      "⛎": 2120,
      "⛏": 2121,
      "⛑": 2122,
      "⛓": 2123,
      "⛔": 2124,
      "⛩": 2125,
      "⛪": 2126,
      "⛰": 2127,
      "⛱": 2128,
      "⛲": 2129,
      "⛳": 2130,
      "⛴": 2131,
      "⛵": 2132,
      "⛷": 2133,
      "⛸": 2134,
      "⛹": 2135,
      "⛺": 2136,
      "⛽": 2137,
      "✁": 2138,
      "✂": 2139,
      "✃": 2140,
      "✄": 2141,
      "✅": 2142,
      "✆": 2143,
      "✇": 2144,
      "✈": 2145,
      "✉": 2146,
      "✊": 2147,
      "✋": 2148,
      "✌": 2149,
      "✍": 2150,
      "✎": 2151,
      "✏": 2152,
      "✐": 2153,
      "✑": 2154,
      "✒": 2155,
      "✓": 2156,
      "✔": 2157,
      "✕": 2158,
      "✖": 2159,
      "✘": 2160,
      "✚": 2161,
      "✝": 2162,
      "✞": 2163,
      "✟": 2164,
      "✠": 2165,
      "✡": 2166,
      "✣": 2167,
      "✤": 2168,
      "✥": 2169,
      "✦": 2170,
      "✧": 2171,
      "✨": 2172,
      "✩": 2173,
      "✪": 2174,
      "✫": 2175,
      "✬": 2176,
      "✭": 2177,
      "✮": 2178,
      "✯": 2179,
      "✰": 2180,
      "✱": 2181,
      "✲": 2182,
      "✳": 2183,
      "✴": 2184,
      "✵": 2185,
      "✶": 2186,
      "✷": 2187,
      "✸": 2188,
      "✹": 2189,
      "✺": 2190,
      "✻": 2191,
      "✼": 2192,
      "✽": 2193,
      "✾": 2194,
      "✿": 2195,
      "❀": 2196,
      "❁": 2197,
      "❂": 2198,
      "❃": 2199,
      "❄": 2200,
      "❅": 2201,
      "❆": 2202,
      "❇": 2203,
      "❈": 2204,
      "❉": 2205,
      "❊": 2206,
      "❋": 2207,
      "❌": 2208,
      "❍": 2209,
      "❎": 2210,
      "❏": 2211,
      "❐": 2212,
      "❑": 2213,
      "❒": 2214,
      "❓": 2215,
      "❔": 2216,
      "❕": 2217,
      "❖": 2218,
      "❗": 2219,
      "❙": 2220,
      "❚": 2221,
      "❛": 2222,
      "❝": 2223,
      "❢": 2224,
      "❣": 2225,
      "❤": 2226,
      "❥": 2227,
      "❦": 2228,
      "❧": 2229,
      "❨": 2230,
      "❩": 2231,
      "❶": 2232,
      "❷": 2233,
      "❸": 2234,
      "❹": 2235,
      "❺": 2236,
      "❻": 2237,
      "❼": 2238,
      "❽": 2239,
      "❾": 2240,
      "❿": 2241,
      "➋": 2242,
      "➎": 2243,
      "➕": 2244,
      "➖": 2245,
      "➗": 2246,
      "➠": 2247,
      "➡": 2248,
      "➤": 2249,
      "➥": 2250,
      "➩": 2251,
      "➫": 2252,
      "➰": 2253,
      "➹": 2254,
      "➽": 2255,
      "➿": 2256,
      "⠀": 2257,
      "⠁": 2258,
      "⠂": 2259,
      "⠃": 2260,
      "⠄": 2261,
      "⠅": 2262,
      "⠆": 2263,
      "⠇": 2264,
      "⠈": 2265,
      "⠉": 2266,
      "⠊": 2267,
      "⠋": 2268,
      "⠍": 2269,
      "⠎": 2270,
      "⠏": 2271,
      "⠐": 2272,
      "⠑": 2273,
      "⠒": 2274,
      "⠓": 2275,
      "⠔": 2276,
      "⠖": 2277,
      "⠗": 2278,
      "⠘": 2279,
      "⠙": 2280,
      "⠚": 2281,
      "⠛": 2282,
      "⠜": 2283,
      "⠝": 2284,
      "⠞": 2285,
      "⠟": 2286,
      "⠠": 2287,
      "⠡": 2288,
      "⠢": 2289,
      "⠤": 2290,
      "⠥": 2291,
      "⠦": 2292,
      "⠧": 2293,
      "⠩": 2294,
      "⠪": 2295,
      "⠯": 2296,
      "⠰": 2297,
      "⠱": 2298,
      "⠳": 2299,
      "⠷": 2300,
      "⠸": 2301,
      "⠹": 2302,
      "⠺": 2303,
      "⠻": 2304,
      "⠿": 2305,
      "⡀": 2306,
      "⡁": 2307,
      "⡂": 2308,
      "⡄": 2309,
      "⡆": 2310,
      "⡇": 2311,
      "⡊": 2312,
      "⡎": 2313,
      "⡏": 2314,
      "⡐": 2315,
      "⡔": 2316,
      "⡛": 2317,
      "⡞": 2318,
      "⡟": 2319,
      "⡠": 2320,
      "⡡": 2321,
      "⡢": 2322,
      "⡤": 2323,
      "⡥": 2324,
      "⡦": 2325,
      "⡪": 2326,
      "⡫": 2327,
      "⡭": 2328,
      "⡮": 2329,
      "⡯": 2330,
      "⡰": 2331,
      "⡱": 2332,
      "⡳": 2333,
      "⡴": 2334,
      "⡵": 2335,
      "⡷": 2336,
      "⡹": 2337,
      "⡺": 2338,
      "⡻": 2339,
      "⡼": 2340,
      "⡽": 2341,
      "⡾": 2342,
      "⡿": 2343,
      "⢀": 2344,
      "⢁": 2345,
      "⢂": 2346,
      "⢃": 2347,
      "⢄": 2348,
      "⢆": 2349,
      "⢈": 2350,
      "⢉": 2351,
      "⢋": 2352,
      "⢌": 2353,
      "⢍": 2354,
      "⢎": 2355,
      "⢒": 2356,
      "⢗": 2357,
      "⢘": 2358,
      "⢝": 2359,
      "⢞": 2360,
      "⢠": 2361,
      "⢤": 2362,
      "⢦": 2363,
      "⢧": 2364,
      "⢨": 2365,
      "⢩": 2366,
      "⢫": 2367,
      "⢬": 2368,
      "⢮": 2369,
      "⢯": 2370,
      "⢰": 2371,
      "⢵": 2372,
      "⢶": 2373,
      "⢷": 2374,
      "⢸": 2375,
      "⢹": 2376,
      "⢺": 2377,
      "⢻": 2378,
      "⢼": 2379,
      "⢽": 2380,
      "⢾": 2381,
      "⢿": 2382,
      "⣀": 2383,
      "⣄": 2384,
      "⣅": 2385,
      "⣆": 2386,
      "⣇": 2387,
      "⣈": 2388,
      "⣉": 2389,
      "⣊": 2390,
      "⣍": 2391,
      "⣏": 2392,
      "⣐": 2393,
      "⣑": 2394,
      "⣓": 2395,
      "⣕": 2396,
      "⣗": 2397,
      "⣘": 2398,
      "⣚": 2399,
      "⣛": 2400,
      "⣜": 2401,
      "⣝": 2402,
      "⣞": 2403,
      "⣟": 2404,
      "⣠": 2405,
      "⣡": 2406,
      "⣤": 2407,
      "⣥": 2408,
      "⣦": 2409,
      "⣧": 2410,
      "⣨": 2411,
      "⣪": 2412,
      "⣫": 2413,
      "⣮": 2414,
      "⣯": 2415,
      "⣰": 2416,
      "⣱": 2417,
      "⣲": 2418,
      "⣳": 2419,
      "⣴": 2420,
      "⣶": 2421,
      "⣷": 2422,
      "⣸": 2423,
      "⣹": 2424,
      "⣺": 2425,
      "⣻": 2426,
      "⣼": 2427,
      "⣽": 2428,
      "⣾": 2429,
      "⣿": 2430,
      "⤳": 2431,
      "⤴": 2432,
      "⤵": 2433,
      "⤷": 2434,
      "⤻": 2435,
      "⥎": 2436,
      "⥣": 2437,
      "⥤": 2438,
      "⥥": 2439,
      "⦁": 2440,
      "⦾": 2441,
      "⧫": 2442,
      "⫷": 2443,
      "⫸": 2444,
      "⬅": 2445,
      "⬆": 2446,
      "⬇": 2447,
      "⬛": 2448,
      "⬜": 2449,
      "⬡": 2450,
      "⬥": 2451,
      "⭐": 2452,
      "⭕": 2453,
      "⭯": 2454,
      "Ⱉ": 2455,
      "ⴚ": 2456,
      "ⴛ": 2457,
      "ⴢ": 2458,
      "ⴰ": 2459,
      "ⴻ": 2460,
      "ⴼ": 2461,
      "ⴽ": 2462,
      "ⵀ": 2463,
      "ⵉ": 2464,
      "ⵍ": 2465,
      "ⵎ": 2466,
      "ⵏ": 2467,
      "ⵓ": 2468,
      "ⵔ": 2469,
      "ⵜ": 2470,
      "ⵡ": 2471,
      "ⵢ": 2472,
      "ⷂ": 2473,
      "ⷩ": 2474,
      "⸂": 2475,
      "⸃": 2476,
      "⸌": 2477,
      "⸍": 2478,
      "⸔": 2479,
      "⸕": 2480,
      "⸙": 2481,
      "⸜": 2482,
      "⸝": 2483,
      "⸢": 2484,
      "⸥": 2485,
      "⺁": 2486,
      "⺄": 2487,
      "⺈": 2488,
      "⺌": 2489,
      "⺍": 2490,
      "⺗": 2491,
      "⺠": 2492,
      "⺣": 2493,
      "⺴": 2494,
      "⺶": 2495,
      "⺻": 2496,
      "⺼": 2497,
      "⻄": 2498,
      "⻅": 2499,
      "⻊": 2500,
      "⻓": 2501,
      "⻔": 2502,
      "⻥": 2503,
      "⻦": 2504,
      "⻩": 2505,
      "⼀": 2506,
      "⼃": 2507,
      "⼈": 2508,
      "⼊": 2509,
      "⼒": 2510,
      "⼤": 2511,
      "⼩": 2512,
      "⼭": 2513,
      "⼼": 2514,
      "⽆": 2515,
      "⽇": 2516,
      "⽤": 2517,
      "⽶": 2518,
      "⽹": 2519,
      "⾊": 2520,
      "⾍": 2521,
      "⾖": 2522,
      "⾛": 2523,
      "⾯": 2524,
      "⿇": 2525,
      "⿰": 2526,
      "⿱": 2527,
      "⿳": 2528,
      "⿴": 2529,
      "⿵": 2530,
      "⿸": 2531,
      "⿻": 2532,
      "、": 2533,
      "。": 2534,
      "〃": 2535,
      "〄": 2536,
      "々": 2537,
      "〆": 2538,
      "〇": 2539,
      "〈": 2540,
      "〉": 2541,
      "《": 2542,
      "》": 2543,
      "「": 2544,
      "」": 2545,
      "『": 2546,
      "』": 2547,
      "【": 2548,
      "】": 2549,
      "〒": 2550,
      "〓": 2551,
      "〔": 2552,
      "〕": 2553,
      "〖": 2554,
      "〗": 2555,
      "〜": 2556,
      "〝": 2557,
      "〞": 2558,
      "〟": 2559,
      "〠": 2560,
      "〫": 2561,
      "〰": 2562,
      "〱": 2563,
      "〴": 2564,
      "〼": 2565,
      "〽": 2566,
      "〾": 2567,
      "〿": 2568,
      "ぁ": 2569,
      "あ": 2570,
      "ぃ": 2571,
      "い": 2572,
      "ぅ": 2573,
      "う": 2574,
      "ぇ": 2575,
      "え": 2576,
      "ぉ": 2577,
      "お": 2578,
      "か": 2579,
      "が": 2580,
      "き": 2581,
      "ぎ": 2582,
      "く": 2583,
      "ぐ": 2584,
      "け": 2585,
      "げ": 2586,
      "こ": 2587,
      "ご": 2588,
      "さ": 2589,
      "ざ": 2590,
      "し": 2591,
      "じ": 2592,
      "す": 2593,
      "ず": 2594,
      "せ": 2595,
      "ぜ": 2596,
      "そ": 2597,
      "ぞ": 2598,
      "た": 2599,
      "だ": 2600,
      "ち": 2601,
      "ぢ": 2602,
      "っ": 2603,
      "つ": 2604,
      "づ": 2605,
      "て": 2606,
      "で": 2607,
      "と": 2608,
      "ど": 2609,
      "な": 2610,
      "に": 2611,
      "ぬ": 2612,
      "ね": 2613,
      "の": 2614,
      "は": 2615,
      "ば": 2616,
      "ぱ": 2617,
      "ひ": 2618,
      "び": 2619,
      "ぴ": 2620,
      "ふ": 2621,
      "ぶ": 2622,
      "ぷ": 2623,
      "へ": 2624,
      "べ": 2625,
      "ぺ": 2626,
      "ほ": 2627,
      "ぼ": 2628,
      "ぽ": 2629,
      "ま": 2630,
      "み": 2631,
      "む": 2632,
      "め": 2633,
      "も": 2634,
      "ゃ": 2635,
      "や": 2636,
      "ゅ": 2637,
      "ゆ": 2638,
      "ょ": 2639,
      "よ": 2640,
      "ら": 2641,
      "り": 2642,
      "る": 2643,
      "れ": 2644,
      "ろ": 2645,
      "ゎ": 2646,
      "わ": 2647,
      "ゐ": 2648,
      "ゑ": 2649,
      "を": 2650,
      "ん": 2651,
      "ゔ": 2652,
      "゙": 2653,
      "゚": 2654,
      "゛": 2655,
      "゜": 2656,
      "ゝ": 2657,
      "ゞ": 2658,
      "ァ": 2659,
      "ア": 2660,
      "ィ": 2661,
      "イ": 2662,
      "ゥ": 2663,
      "ウ": 2664,
      "ェ": 2665,
      "エ": 2666,
      "ォ": 2667,
      "オ": 2668,
      "カ": 2669,
      "ガ": 2670,
      "キ": 2671,
      "ギ": 2672,
      "ク": 2673,
      "グ": 2674,
      "ケ": 2675,
      "ゲ": 2676,
      "コ": 2677,
      "ゴ": 2678,
      "サ": 2679,
      "ザ": 2680,
      "シ": 2681,
      "ジ": 2682,
      "ス": 2683,
      "ズ": 2684,
      "セ": 2685,
      "ゼ": 2686,
      "ソ": 2687,
      "ゾ": 2688,
      "タ": 2689,
      "ダ": 2690,
      "チ": 2691,
      "ヂ": 2692,
      "ッ": 2693,
      "ツ": 2694,
      "ヅ": 2695,
      "テ": 2696,
      "デ": 2697,
      "ト": 2698,
      "ド": 2699,
      "ナ": 2700,
      "ニ": 2701,
      "ヌ": 2702,
      "ネ": 2703,
      "ノ": 2704,
      "ハ": 2705,
      "バ": 2706,
      "パ": 2707,
      "ヒ": 2708,
      "ビ": 2709,
      "ピ": 2710,
      "フ": 2711,
      "ブ": 2712,
      "プ": 2713,
      "ヘ": 2714,
      "ベ": 2715,
      "ペ": 2716,
      "ホ": 2717,
      "ボ": 2718,
      "ポ": 2719,
      "マ": 2720,
      "ミ": 2721,
      "ム": 2722,
      "メ": 2723,
      "モ": 2724,
      "ャ": 2725,
      "ヤ": 2726,
      "ュ": 2727,
      "ユ": 2728,
      "ョ": 2729,
      "ヨ": 2730,
      "ラ": 2731,
      "リ": 2732,
      "ル": 2733,
      "レ": 2734,
      "ロ": 2735,
      "ヮ": 2736,
      "ワ": 2737,
      "ヰ": 2738,
      "ヱ": 2739,
      "ヲ": 2740,
      "ン": 2741,
      "ヴ": 2742,
      "ヵ": 2743,
      "ヶ": 2744,
      "・": 2745,
      "ー": 2746,
      "ヽ": 2747,
      "ヾ": 2748,
      "ㄇ": 2749,
      "ㄉ": 2750,
      "ㄊ": 2751,
      "ㄋ": 2752,
      "ㄌ": 2753,
      "ㄍ": 2754,
      "ㄏ": 2755,
      "ㄒ": 2756,
      "ㄓ": 2757,
      "ㄖ": 2758,
      "ㄚ": 2759,
      "ㄝ": 2760,
      "ㄞ": 2761,
      "ㄟ": 2762,
      "ㄠ": 2763,
      "ㄥ": 2764,
      "ㄦ": 2765,
      "ㄧ": 2766,
      "ㄨ": 2767,
      "ㄱ": 2768,
      "ㄲ": 2769,
      "ㄳ": 2770,
      "ㄴ": 2771,
      "ㄷ": 2772,
      "ㄸ": 2773,
      "ㄹ": 2774,
      "ㅁ": 2775,
      "ㅂ": 2776,
      "ㅃ": 2777,
      "ㅅ": 2778,
      "ㅆ": 2779,
      "ㅇ": 2780,
      "ㅈ": 2781,
      "ㅉ": 2782,
      "ㅊ": 2783,
      "ㅋ": 2784,
      "ㅌ": 2785,
      "ㅍ": 2786,
      "ㅎ": 2787,
      "ㅏ": 2788,
      "ㅐ": 2789,
      "ㅑ": 2790,
      "ㅓ": 2791,
      "ㅔ": 2792,
      "ㅕ": 2793,
      "ㅖ": 2794,
      "ㅗ": 2795,
      "ㅙ": 2796,
      "ㅚ": 2797,
      "ㅛ": 2798,
      "ㅜ": 2799,
      "ㅞ": 2800,
      "ㅟ": 2801,
      "ㅠ": 2802,
      "ㅡ": 2803,
      "ㅢ": 2804,
      "ㅣ": 2805,
      "ㅤ": 2806,
      "ㅿ": 2807,
      "ㆀ": 2808,
      "ㆁ": 2809,
      "ㆄ": 2810,
      "ㆆ": 2811,
      "ㆍ": 2812,
      "ㆠ": 2813,
      "ㆡ": 2814,
      "ㆢ": 2815,
      "ㆣ": 2816,
      "ㆤ": 2817,
      "ㆥ": 2818,
      "ㆦ": 2819,
      "ㆧ": 2820,
      "ㆩ": 2821,
      "ㆪ": 2822,
      "ㆫ": 2823,
      "ㆬ": 2824,
      "ㆭ": 2825,
      "ㆮ": 2826,
      "ㆰ": 2827,
      "ㆱ": 2828,
      "ㆲ": 2829,
      "ㆳ": 2830,
      "㇏": 2831,
      "㇐": 2832,
      "㇑": 2833,
      "ㇽ": 2834,
      "㈠": 2835,
      "㈢": 2836,
      "㈣": 2837,
      "㈩": 2838,
      "㈱": 2839,
      "㉨": 2840,
      "㉿": 2841,
      "㊒": 2842,
      "㊖": 2843,
      "㊗": 2844,
      "㊙": 2845,
      "㊚": 2846,
      "㊣": 2847,
      "㊦": 2848,
      "㋛": 2849,
      "㋟": 2850,
      "㋭": 2851,
      "㋯": 2852,
      "㋲": 2853,
      "㌆": 2854,
      "㌧": 2855,
      "㌶": 2856,
      "㍍": 2857,
      "㍿": 2858,
      "㎇": 2859,
      "㎏": 2860,
      "㎜": 2861,
      "㎝": 2862,
      "㎞": 2863,
      "㎡": 2864,
      "㐃": 2865,
      "㐄": 2866,
      "㐅": 2867,
      "㐌": 2868,
      "㐖": 2869,
      "㐧": 2870,
      "㐨": 2871,
      "㐯": 2872,
      "㐱": 2873,
      "㐲": 2874,
      "㐷": 2875,
      "㐽": 2876,
      "㑈": 2877,
      "㑑": 2878,
      "㑚": 2879,
      "㑩": 2880,
      "㑭": 2881,
      "㑰": 2882,
      "㑲": 2883,
      "㑹": 2884,
      "㑺": 2885,
      "㑻": 2886,
      "㒲": 2887,
      "㒳": 2888,
      "㒻": 2889,
      "㒼": 2890,
      "㓁": 2891,
      "㓅": 2892,
      "㓇": 2893,
      "㓉": 2894,
      "㓊": 2895,
      "㓋": 2896,
      "㓎": 2897,
      "㓔": 2898,
      "㓕": 2899,
      "㓗": 2900,
      "㓛": 2901,
      "㓜": 2902,
      "㓝": 2903,
      "㓡": 2904,
      "㓢": 2905,
      "㓥": 2906,
      "㓦": 2907,
      "㓪": 2908,
      "㓰": 2909,
      "㓹": 2910,
      "㓿": 2911,
      "㔉": 2912,
      "㔓": 2913,
      "㔘": 2914,
      "㔙": 2915,
      "㔞": 2916,
      "㔟": 2917,
      "㔫": 2918,
      "㔾": 2919,
      "㕅": 2920,
      "㕆": 2921,
      "㕍": 2922,
      "㕑": 2923,
      "㕓": 2924,
      "㕔": 2925,
      "㕚": 2926,
      "㕛": 2927,
      "㕢": 2928,
      "㕣": 2929,
